{
  "book_slug": "baul-sangit",
  "book_title_en": "Baul Sangit",
  "book_title_bn": "বাউল সংগীত",
  "book_title_ua": "Баул Санґіт",
  "author_en": "Bhaktivinoda Thakura",
  "author_ua": "Бгактівінод Тхакур",
  "pen_name": "Chand Baul",
  "year": 1893,
  "source": "https://kksongs.org/authors/literature/baulsangit.html",
  "songs": [
    {
      "song_number": 1,
      "title_en": "Ami Tomar Duhkher Duhkhi",
      "title_ua": "",
      "bengali": [
        "আমি তোমার দুঃখের দুঃখী সুখের সুখী , তাই তোমারে বলি ভাই রে\nনিতাই-এর হাট এ গিয়ে (ওরে ও ভাই) নাম এনেছি তোমার তোরে",
        "গৌর-চন্দ্র-মার্কা করা, এ হরি-নাম রসে ভরা\nনামে নামী পড়ছে ধরা, লও যদি বদন ভরে'",
        "পাপ তাপ সব দূরে যা'বে, সার-ময় সংসার হ'বে,\nআর কোনো ভয় নাহি রবে, ডুববে সুখের পাথারে",
        "আমি কাঙ্গাল অর্থ-হীন, নাম এনেছি করে' ঋণ,\nদেখে আমায় অতি দী ন, শ্রদ্ধা-মূল্যে দেও ধরে'",
        "মূল্য ল'য়ে তোমার ঠাই, মহা-জনকে দিব, ভাই\nযে কিছু তায় লাভ পাই, রাখ্ব নিজের ভাণ্ডারে",
        "নদী যা-গোদ্রুমে থাকি, চাঁদ-বাউল বলিছে ডাকি'\nনাম বিনা আর সকল ফাঙ্কি, ছায়াবাজী এ সংসারে\n2015"
      ],
      "transliteration": [
        "Song\nName: Ami Tomar Duhkher Duhkhi\nOfficial\nName: Song 1\nAuthor:\nBhaktivinoda\nThakura\nBook\nName: Baul\nSangit\nLanguage:\nBengali\nঅ",
        "āmi\ntomār duḥkher duḥkhī sukher sukhī, tāi\ntomāre boli bhāi re\nnitāi-er\nhāṭe giye (ore o bhāi) nām enechi tomār tore",
        "gaura-candra-mārkā\nkorā, e hari-nām rase bhorā ,\nnāme\nnāmī paḍche dhorā, lao yadi vadana bhore'",
        "pāpa\ntāpa saba dūre jā'be, sāra-moy saḿsāra ha'be,\nār\nkono bhoy nāhi rabe, ḍubbe sukher pāthāre",
        "āmi\nkāńgāl artha-hīna, nām enechi kore' ṛṇa,\ndekhe\nāmāya ati dīna, śraddhā-mūlye deo dhore'",
        "mūlya\nlo'ye tomār ṭhāi, mahā-janake dibo, bhāi,\nje\nkichu tāy lābha pāi, rākhbo nijer\nbhāṇḍāre",
        "nadīyā-godrume\nthāki, cāńda-bāul boliche ḍāki',\nnām\nvinā ār sakala phāńki, chāyābājī e\nsaḿsāre"
      ],
      "translation": [
        "1) I\nam your ever well-wisher -- I become sad when you are sad, and I beecome happy\nwhen you are happy. This I sincerely proclaim to you, dear brothers! Having\ngone shopping at Lord Nityananda's Marketplace, O brothers, I have brought back\nthe holy names of the Lord just for your benefit.",
        "Being marked with the symbol of Lord Gaura-candra, this Hari-nama is succulent\nwith divine mellows. If you would please take the holy name and always fill\nyour mouths with it, then you shall realize that the name fully contains the\nLord who is named.\n3) By\nchanting the holy name all your sinful reactions and material miseries will be\nwill be no more fear, and you will be immersed in the ocean of pure joy.\n4) I\nmyself am now quite wretched and indeed destitute, for by arranging to bring\nthe Lord's holy name here I have fallen into great debt. Seeing me as a soul\nstricken with extreme poverty, please hand over to me the price of your faith.",
        "Taking your payment, O brothers, I will pass it along to the Mahajana (the\nproprietor, Lord Nityananda). Whatever small commission I may earn by\nconducting this transaction will be kept in my own storeroom.\n6) Living\non the island of Godruma in the district of Nadiya, this person named Chand\nBaul shouts and exclaims, \"Other than the holy name of the Lord, all else\nin this world is simply false, like the illusions of a shadow-theater!\"\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
      ]
    },
    {
      "song_number": 2,
      "title_en": "Dharma Pathe Thaki",
      "title_ua": "",
      "bengali": [
        "ধর্ম-পথে থাকি' কর জী বন জাপন, ভাই\nহরি-নাম কর সদা (ওরে ও ভাই) হরি বিনা বন্ধু নাই",
        "যে কোনো ব্যবসা ধরি', জী বন নির্বাহ করি'\nবল মুখে হরি হরি, এই মাত্র ভিক্ষা চাই",
        "গৌরাঙ্গ-চরণে মজ, অন্য অভিলাষ-ত্যজ,\nব্রজেন্দ্র-নন্দনে ভজ, তবে বড় সুখ পাই",
        "আমি চাঁদ-বাউল-দাস, করি তব কৃপা আশ,\nজানাইয়া অভিলাষ, নিত্যানন্দ-আজ্ঞা গাই\n2015"
      ],
      "transliteration": [
        "Song\nName: Dharma Pathe Thaki\nOfficial\nName: Song 2\nAuthor:\nBhaktivinoda\nThakura\nBook\nName: Baul Sangit\nLanguage:\nBengali\nঅ",
        "dharma-pathe\nthāki' koro jīvana jāpana, bhāi\nhari-nām\nkoro sadā (ore o bhāi) hari vinā bandhu nāi",
        "je kono\nvyavasā dhori', jīvana nirvāha kori',\nbolo mukhe\nhari hari, ei mātra bhikṣā cāi",
        "gaurāńga-caraṇe\nmajo, anya abhilāṣa-tyajo,\nbrajendra-nandane\nbhajo, tabe boḍo sukha pāi",
        "āmi\ncāńda-bāul-dās, kori tava kṛpā āśa,\njānāiyā\nabhilāṣa, nityānanda-ājñā gāi"
      ],
      "translation": [
        "1) O\nmy dear brothers! Just pass your lives by adhering to the proper path of\nreligiosity. Constantly chant Hari-nama, O brothers, for other than Lord Hari\nyou have no friend.",
        "Accepting whatever livelihood that suits you, just live your life honestly.\nFill your mouths with the constant chanting of \"Hari! Hari!\" This is the\nonly alms I beg of you!",
        "Remain absorbed in the lotus feet of Lord Gauranga, renounce all other\nambitions, and worship Vrajendra-Nandan. If you would do this much, then I will\nexperience great pleasure.\n4) I\nam Cand Baul Das, and I wish only to receive your mercy. I have informed you of\nmy desires, for I sing as I have been personally ordered by Lord Nityananda.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
      ]
    },
    {
      "song_number": 3,
      "title_en": "Asa Loko Tha Bolte",
      "title_ua": "",
      "bengali": [
        "আসল কথা বল্তে কি\nতোমার কেন্থা-ধরা, কপ্নি-আঁটা-সব ফাঁকি",
        "ধর্ম-পত্নী ত্যজি' ঘরে, পর-নারী-সঙ্গ করে,\nঅর্থ-লোভে দ্বারে দ্বারে ফিরে, রাখ্লে কি বাকী",
        "তুমি গুরু বল্ছ বটে, সাধু-গুরু নিষ্কপটে,\nকৃষ্ণ-নাম দেন কর্ণ-পুটে, সে কি এমন হয় মেকি?",
        "যেবা অন্য শিক্ষা দেয়, তা'কে কি গুরু' বল্তে হয়?\nদুধের ফল ত' ঘোলে নয়, ভেবে' চিত্তে দেখ দেখি",
        "শম-দম-তিতিক্ষা-বলে, উপরতি, শ্রদ্ধা হ'লে\nতবে ভেক চাঁদ-বাউল, বলে, এঁচড়ে পেকে হবে কি?"
      ],
      "transliteration": [
        "Song\nName: Asalo Katha Bolte\nOfficial\nName: Song 3\nAuthor:\nBhaktivinoda\nThakura\nBook\nName: Baul\nSangit\nLanguage:\nBengali\nঅ",
        "āsalo\nkathā bolte ki\ntomār\nkenthā-dhorā, kapni-āńṭāsaba phāńki",
        "dharma-patnī\ntyaji' ghare, para-nārī-sańga kore,\nartha-lobhe\ndvāre dvāre phire, rākhle ki bākī",
        "tumi\nguru bolcho vaṭe, sādhu-guru niṣkapaṭe,\nkṛṣṇa-nām\ndeno karṇa-puṭe, se ki emon hoy meki?",
        "jebā\nanya śikṣā dey, tā'ke ki `guru' bolte hoy?\ndudher\nphal to' ghole noy, bheve' citte dekho dekhi",
        "śama-dama-titikṣā-bale,\nuparati, śraddhā ho'le,\ntabe\nbheko cāńda-bāul, bole, eńcaḍe peke habe ki?"
      ],
      "translation": [
        "1) O\nyou have so much to say about being genuine! You are seen to be wrapped in an\nold tattered blanket and wearing a simple loincloth, just like a renounced\nascetic, but in actuality all of this is simply pretentious.",
        "Leaving your legally married wife at home, you go off and keep the company of\nthe wives of others. In your greed for acquiring more and more wealth, you\nwander like a poor beggar from door to door, and you secretly keep so many\nsurpluses stored away.\n3) You\nare quite confident in presenting yourself as a saintly spiritual master, and\nthus you are busily engaged in initiating innocent people by reciting\nKrishna-nama into their ear -- is this behavior not a great charade?\n4) Can\nanyone be called a \"guru\" simply because he gives advice to others? A\ncook can never use whey in a recipe that calls for milk. Now think about this\nand just see what I see.\n5) On\nthe strength of the true qualities of peacefulness, sense control, and\ntolerance, one's mundane desires are renounced as true spiritual faith arises.\nThat being the case, the renunciant Cand Baul says, \"What will become of\nyour premature imitation of spiritual perfection?\"\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
      ]
    },
    {
      "song_number": 4,
      "title_en": "Baul Baul Bolche Sabe",
      "title_ua": "",
      "bengali": [
        "বাউল বাউল' বল্ছে সবে, হচ্ছে বাউল কোন জনা\nদাড়ি-চূড়া দেখিয়ে (ও ভাই) কর্ছে জী বকে বঞ্চনা",
        "দেহ-তত্ত্ব-জড়ের তত্ত্ব, তা'তে কি ছাড়ায় মায়ার গর্ত্ত,\nচিদানন্দ পরমার্থ, জান্তে ত তায় পার্বে না",
        "যদি বাউল চাও রে হ'তে, তবে চল ধর্ম-পথে,\nযোষিত-সঙ্গ সর্ব-মতে ছাড় রে মনের বাসনা",
        "বেশ-ভূষা-রঙ্গ জত, ছাড়ি' নামে হও রে রত,\nনিতাই-চাঁদের অনুগত, হও ছাড়ি' সব দুর্বাসনা",
        "মুখে হরে কৃষ্ণ' বল, ছাড় রে ভাই কথার ছল,\nনাম বিনা ত' সু-সম্বল, চাঁদ-বাউল আর দেখে না\n2015"
      ],
      "transliteration": [
        "Song\nName: Baul Baul Bolche Sabe\nOfficial\nName: Song 4\nAuthor:\nBhaktivinoda\nThakura\nBook\nName: Baul\nSangit\nLanguage:\nBengali\nঅ",
        "`bāul\nbāul' bolche sabe, hocche bāul kon janā\ndāḍi-cūḍā\ndekhiye (o bhāi) korche jīvake vañcanā",
        "deha-tattvajaḍer\ntattva,\ntā'te\nki chāḍāy māyār gartta,\ncidānanda\nparamārtha, jānte to tāy pārbe nā",
        "jadi bāul\ncāo re ho'te, tabe calo dharma-pathe,\nyoṣit-sańga\nsarva-mate chāḍo re maner vāsanā",
        "veśa-bhūṣā-rańga\njata, chāḍi' nāme hao re rata,\nnitāi-cāńder\nanugata, hao chāḍi' sab durvāsanā",
        "mukhe `hare\nkṛṣṇa' bolo, chāḍo re bhāi kathār chala,\nnām\nvinā to' su-sambala, cāńda-bāul ār dekhe nā"
      ],
      "translation": [
        "Everyone keeps using the word \"Baul, Baul\" as a cheap label, but who\nhas actually become a Baul (a pure devotee gone mad in genuine ecstatic love of\nGod)? By merely exhibiting a long beard and a topknot upon your head, O\nbrothers, you thus cheat many people.",
        "Your philosophy of deha-tattvadeha-tattva (the material body is supposedly\ndivine) is simply a philosophy of dull matter (jada-tattva). By maintaining\nsuch a doctrine, is it possible to become freed from the womb of Maya? The\nsupreme goal of life is the attainment of eternally conscious bliss (cid-ananda).\nAlthough you understand this well, you will still be unable to enter\ntranscendence!\n3) O!\nIf you really want to become a genuine Baul (a transcendental madman), then\nplease proceed on the path of religiosity. Oh! Just abandon in all ways the\nmind's craving for the inappropriate company of women!\n4) O!\nAbandoning the performance of adorning yourself with dramatic clothing and ornaments\nin imitation of Lord Krishna, may you become attached to chanting His pure holy\nnames. May you become the loyal follower of Nitai Canda, thereby renouncing all\nevil obsessions.\n5) O\nmy dear brothers! Completely giving up your clever manipulative speech, just\nfill your mouths with the chanting of \"Hare Krsna!\" Cand Baul sees no\nmeans of support other than the abundant resource of the Lord's holy name.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
      ]
    },
    {
      "song_number": 5,
      "title_en": "Manusa Bhajana Korcho",
      "title_ua": "",
      "bengali": [
        "মানুষ-ভজন কর্ছ, ও ভাই, ভাবের গান ধরে'\nগুপ্ত করে' রাখছ ভাল ব্যক্ত হ'বে যমের ঘরে",
        "মেয়ে হিজড়ে, পুরুষ খোজা, তবে ত' হয় কর্ত্তা-ভজা,\nএই ছলে কর্ছ মজা, মনের প্রতি চোখ ঠেরে'",
        "গুরু সত্য' বলছ মুখে, আছো ত, ভাই, জড়ের সুখে,\nসঙ্গ তোমার বহির্মুখে, শুদ্ধ হ'বে ক্যামন করে?",
        "যোষিত-সঙ্গ-অর্থ-লোভে, মজে ত' জীব চিত্ত-ক্ষোভে,\nবাউলে কি সে-সব শোভে, আগুন দেখে' ফড়িং মরে",
        "চাঁদ-বাউল মিনতি করি' বলে,-ও-সব পরিহরি',\nশুদ্ধ-ভাবে বল হরি', জা'বে ভব-সাগর-পারে\n2015"
      ],
      "transliteration": [
        "Song\nName: Manusa Bhajan Korcho O Bhai\nOfficial\nName: Song 5\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Baul\nSangit\nLanguage:\nBengali\nঅ",
        "mānuṣa-bhajan\nkorcho, o bhāi, bhāver gān dhore'\ngupta kore'\nrākhcho bhālo vyakta ha'be yamer ghare",
        "meye\nhijḍe, puruṣa khojā, tabe to' hoy karttā-bhajā,\nei chale\nkorcho majā, maner prati cokha ṭhere'",
        "`guru\nsatya' bolcho mukhe, ācho to, bhāi, jaḍer sukhe,\nsańga\ntomār bahirmukhe, śuddha ha'be kemon kore?",
        "yoṣit-sańga-artha-lobhe,\nmaje to' jīva citta-kṣobhe,\nbāule\nki se-sab śobhe, āguna dekhe' phaḍiḿ mare",
        "cāńda-bāul\nminati kori' bole,o-sab parihari',\nśuddha-bhāve\nbolo `hari', jā'be bhava-sāgara-pāre"
      ],
      "translation": [
        "O my dear brothers! You devotedly engage in the worship of the material bodies\nof human beings, and yet you dare to sing songs about ecstatic spiritual\nemotions (bhava). You expertly conceal your own secret activities, but all of\nthem will be fully exposed in Yamaraja's court.",
        "Considering women to be hermaphrodites and men to be eunuchs makes one a member\nof the Kartta-bhaja sect. On the pretext of this deviant thinking you engage in\nmundane sense gratification, thus deluding even your own minds.",
        "Although your mouths proclaim \"the guru is reality,\" O brothers, you\nrevel in mundane sense pleasures. You freely associate with envious\nnon-devotees -- how then will you ever become puriffied?",
        "The heart of the jiva becomes greatly agitated by absorption in the association\nof materialistic women as well as greed for wealth -- does a true Baul become\nattracted by the glitter of these worldly things? A cricket is attracted by a\nflame and jumps straight into it, thereby meeting death.",
        "Cand Baul very humbly suggests, \"Giving up all these degrading things,\nplease chant the name of Hari in a purified manner. Then you will surely cross\nbeyond the ocean of material suffering.\"\nREMARKS/EXTRA\nINFORMATION:\nNo\nExtra Information available for this song!"
      ]
    },
    {
      "song_number": 6,
      "title_en": "Eo To Eka Kalir Cela",
      "title_ua": "",
      "bengali": [
        "এও ত' এক কলির চেলা\nমাথা নেডা কপনি পরা, তিলক নাকে, গলায় মালা",
        "দেখতে বৈষ্ণবের মত, আসল শাক্ত কাজের বেলা\nসহজ-ভজন কর্ছেন মামু, সঙ্গে ল'য়ে পরের বালা",
        "সখী -ভাবে ভজ্ছেন তা'রে, নিজে হ'য়ে নন্দ-লালা\nকৃষ্ণ-দাসের কথার ছলে মহা-জনকে দিচ্ছেন শলা",
        "নব-রসিক আপনে মানি' খাচ্ছেন আবার মন-কোলা\nবাউল বলে দোহাই, ও ভাই, দূর কর এ লী লা-খেলা\n2015"
      ],
      "transliteration": [
        "Song\nName: Eo To Eka Kalir Cela\nOfficial\nName: Song 6\nAuthor:\nBhaktivinoda\nThakura\nBook\nName: Baul\nSangit\nLanguage:\nBengali\nঅ",
        "eo to' eka\nkalir celā\nmāthā\nneḍā kapni parā, tilak nāke, galāy mālā",
        "dekhte\nvaiṣṇaver mata, āsalo śākta kājer belā\nsahaja-bhajan\nkorchena māmu,\nsańge\nlo'ye parer bālā",
        "sakhī-bhāve\nbhajchena tā're, nije ho'ye nanda-lālā\nkṛṣṇa-dāser\nkathār chale mahā-janake dicchena śalā",
        "nava-rasika\nāpane māni' khācchena ābār mana-kolā\nbāul\nbole dohāi, o bhāi, dūra koro e līlā-khelā"
      ],
      "translation": [
        "Here is just another disciple of Kali-yuga! He keeps his head shaved, wears a\nloincloth, tilak on his nose and tulasi beads around his neck.\n2) By\nlooks he appears to be a Vaisnava, but in actuality his conduct is that of a\nsakta, one who worships the principle of material energy in order to enjoy her.\nHe engages in sahaja-bhajan (so-called \"natural worship\"), but does\nso by posing as \"uncle\" to the children of others, and then\nstealthily taking the illicit association of their daughters.",
        "Accepting these young girls as sakhis (Radha's gopi friends), he fancies\nhimself to be the Son of Nanda. By the deceptive lecturing about how everyone\nshould become Krsna-dasa (the servant of himself as \"Krsna\"), this\ndisciple of Kali-yuga thus hurls a sharp spear at the true devotees of the\nLord.",
        "Giving artificial recognition to nava-rasika (the nine relishers), he thus eats\nand enjoys the bananas of his own mental fabrications. Cand Baul says, \"O\nmy dear brothers! Desist from this bogus imitation of the Lord's amorous\nsports.\"\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
      ]
    },
    {
      "song_number": 7,
      "title_en": "Hunsar Theko Bhulo Nako",
      "title_ua": "",
      "bengali": [
        "(মন আমার) হুঁসা'র থেক, ভূল' নাক,\nশুদ্ধ সহজ তত্ত্ব-ধনে নৈলে মায়ার বশে,\nঅবশেষে, কাঁদ্তে হ'বে চির-দিনে",
        "শুদ্ধ-জী বে জড় নাই ভাই, ঠিক বুঝ তাই,\nনিজে সখী (সে) বৃন্দাবনে\nসে যখন কৃষ্ণ-চন্দ্রে ভজে, সুখেতে মজে,\nমধুর-রসে অনুক্ষণে",
        "জদ-দেহে তা'র সাধন-ভক্তি, জ্ঞান-বিরক্তি,\nদেহের যাত্রা ধর্ম-ভাবে\nসে গৃহে থাকে, বনে বা থাকে, মজিয়ে ডাকে,\n(কৃষ্ণ') বলে' এক-মনে",
        "একে-ই ত' বলি সহজ-ভজন, শুদ্ধ-মন,\nকৃষ্ণ পা'বার এক উপায়\nইহা ছাড়ি' যে আরোপ করে, সেই ত' মরে,\nতা'র ত' নাহি ভজন হয়",
        "চাঁদ-বাউলের এ বিশ্বাস, ছোট হরিদাস,\nএকটু কেবল বিপথে চলে'\nশচী-সুতের কৃপায়, দূর হ'য়ে, হায়,\nনা পায় আর গৌর-চরণে\n2015"
      ],
      "transliteration": [
        "⇒ H\nSong\nName: Hunsar Theko Bhulo Nako\nOfficial\nName: Song 7\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Baul\nSangit\nLanguage:\nBengali\nঅ",
        "(mana\nāmār) huńsā'r theko, bhūlo' nāko,\nśuddha\nsahaja tattva-dhane\nnoile\nmāyār vaśe, avaśeṣe, kāńdte ha'be ciro-dine",
        "śuddha-jīve\njaḍa nāi bhāi, ṭhika bujho tāi,\nnije\nsakhī (se) vṛndāvane\nse\njakhan kṛṣṇa-candre bhaje, sukhete maje,\nmadhura-rase\nanukṣaṇe",
        "jaḍa-dehe\ntā'r sādhana-bhakti, jñāna-virakti,\ndeher\nyātrā dharma-bhāve\nse\ngṛhe thāke, bane bā thāke, majiye ḍāke,\n(`kṛṣṇa')\nbole' eka-mane",
        "eke-i\nto' boli sahaja-bhajan, śuddha-mana,\nkṛṣṇa\npā'bār eka upāya\nihā\nchāḍi' je āropa kore, sei to' mare,\ntā'r\nto' nāhi bhajan hoy",
        "cāńda-bāuler\ne viśvās, choṭa haridās,\nekaṭu\nkevala vipathe cale'\nśacī-suter\nkṛpāy, dūra ho'ye, hāy,\nnā\npāy ār gaura-caraṇe"
      ],
      "translation": [
        "1) O\nmy dear mind! Please be alert and cautious -- do not forget the treasure that\nis the principle of suddha sahaja tattva (pure natural truth as opposed to\nbogus sahajiya tendency). Otherwise ultimately in the grip of Maya you will\nperpetually weep.\n2) The\npure spirit soul is not material, O brother -- understand this correctly -- but\nis actually a female sakhi living in Vrndavana. When the soul worships her Lord\nKrsna-candra in this mood, then she becomes immersed in pure happiness,\nincessantly tasting the sweetness of the madhura-rasa.",
        "While still living within the material body, she engages in sadhana-bhakti\n(regulated devotional service), developing detachment through the cultivation\nof jnana (transcendental knowledge), and thus passes life in accordance with\nreligious principles. Such a devotee lives either at home or in the forest, and\nremains engrossed in calling out the name \"Krsna!\" with single-minded\ndiligence.\n4) Verily\nthis is called sahaja-bhajan, or natural worship. It is conducted with a\npurified mind, and is the one and only means for attaining Krsna. Whoever\ndeviates from this process by imposing their own concocted philosophy indeed\nperishes; their activities are not bhajan.",
        "This is the conviction of Cand Baul. The devotee of Lord Caitanya named Chota\nHaridasa somehow embarked on an improper path; by the mercy of the Son of\nmother Saci, he was cast away, alas, and did not again attain the lotus feet of\nGauranga.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
      ]
    },
    {
      "song_number": 8,
      "title_en": "Maner Mala Japa Bij Akhon",
      "title_ua": "",
      "bengali": [
        "মনের মালা জপবি যখন, মন,\nক্যান কর্বি বাহ্য় বিসর্জন মনে মনে ভজন যখন হয়,\nপ্রেম উঠলে পড়ে' বাহ্য়-দেহে ব্যাপ্ত হ'য়ে রয়;\nআবার দেহে চরে, জপায় করে,\nধরায় মালা অনুক্ষণ",
        "যে ব্যাটা ভণ্ড-তাপস হয়,\nবক-বিডাল দেখা'য়ে বাহ্য় নিন্দে অতিশয়;\nনিজে যুত পে'লে কামিনী -কনক করে\nসদা সংঘটন",
        "সে ব্যাটার ভিতর ফক্কাকার,\nবাহ্য-সাধন-নিন্দা বৈ আর আছে কিবা তা'র;\n(নিজের) মন ভাল দেখা-তে গিয়ে নিন্দে সাধু-আচরণ",
        "শুদ্ধ করি' ভিতর বাহির, ভাই,\nহরি-নাম কর্তে থাকো, তর্কে কাজ নাই,\n(শুষ্ক) তোমার তর্ক কর্তে জীবন জা'বে\nচাঁদ-বাউল তায় দুঃখী হ'ন\n2015"
      ],
      "transliteration": [
        "Song\nName: Maner Mala Japbi Jakhon\nOfficial\nName: Song 8\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Baul\nSangit\nLanguage:\nBengali\nঅ",
        "maner\nmālā japbi jakhan, mana,\nkeno korbi\nbāhya visarjana\nmane mane\nbhajan jakhan hoy,\nprema uṭhle\npaḍe' bāhya-dehe vyāpta ho'ye roy;\nābār\ndehe care, japāy kore, dharāy mālā anukṣaṇa",
        "je\nvyāṭā bhaṇḍa-tāpasa hoy,\nbaka-biḍāla\ndekhā'ye bāhya ninde atiśoy;\nnije juta\npe'le kāminī-kanaka kore sadā saḿghaṭana",
        "se\nvyāṭār bhitora phakkākār,\nbāhya-sādhana-nindā\nboi ār āche kibā tā'r\n(nijer)\nmana bhālo dekhā-te giye ninde sādhu-ācaraṇa",
        "śuddha\nkori' bhitora bāhira, bhāi,\nhari-nām\nkorte thāko, tarke kāj nāi,\n(śuṣka)\ntomār tarka korte jīvana jā'be\ncāńda-bāul\ntāy duḥkhī ho'no"
      ],
      "translation": [
        "1) My\ndear mind, when you chant japa on the mala within your mind, why do you cease\nthe actions of chanting japa externally? When one performs bhajan within the\nmind, and prema factually arises internally, then the external body also\nbecomes pervaded by those symptoms. Therefore the body rocks and sways, while\none incessantly turns their beads in chanting japa.\n2) This\nimproper form of mental chanting is the tendency of the pretentious so-called\nrenunciants. As displayed in the fables of the crane and cat, such renunciation\nis extremely contemptible. Although such a trait is shown externally, whenever\none gains an opportunity to enjoy women and wealth he continually indulges.",
        "Inside such a man is merely an empty cavity of deceit. What does he have to\nexpress other than direct blasphemy of the process of executing external\nsadhana-bhakti? He thus makes a show of his own mental concoctions as being\nsupposedly \"superior\" while he openly condemns the activities of the\ntrue sadhus.\n4) O\ndear brother! Purify yourself both internally and externally. Stay engaged in\nchanting Hari-nama, instead of simply babbling stubbornly with controversial\nattitudes. When you pass your life consumed with dry arguments, then Cand Baul\nbecomes very sad.\nREMARKS/EXTRA\nINFORMATION:\nNo\nExtra Information available for this song!"
      ]
    },
    {
      "song_number": 9,
      "title_en": "Ghore Bose Baul Haore Mon",
      "title_ua": "",
      "bengali": [
        "ঘরে বসে' বাউল হও রে মন,\nক্যান কর্বি দুষ্ট আচরণ",
        "মনে মনে রাখ্বি বাউল-ভাব,\nসঙ্গ ছাড়ি' ধর্ম-ভাবে কর্বি বিষয় লাভ;\nজীবন জাপন কর্বি, হরি-নামানন্দে সর্ব-ক্ষণ",
        "যত-দিন হৃদয়-শধন নয়,\nঘর ছাড়্লে পরে মর্কট-বৈরাগী' তা'রে কয়;\nহৃদয়-দোষে রিপুর বশে, পদে পদে তা'র পতন",
        "এঁচডে-পাকা বৈরাগী যে হয়,\nপরের নারী ল'য়ে পালের গদা হ'য়ে রয়;\n(আবার) অর্থ-লোভে দ্বারে দ্বারে করে নীচের আরাধন",
        "ঘরে বসে' পাকাও নিজের মন,\nআর সকল-দিন কর হরির নাম-সঙ্কীর্তন;\nতবে চাঁদ বাউলের সঙ্গে শেষে কর্বি\nসংসার বিসর্জন\n2015"
      ],
      "transliteration": [
        "Song\nName: Ghare Bose Baul Hao\nOfficial\nName: Song 9\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Baul\nSangit\nLanguage:\nBengali\nঅ",
        "ghare bose'\nbāul hao re mana,\nkeno korbi\nduṣṭa ācaraṇa",
        "mane mane\nrākhbi bāul-bhāva,\nsańga\nchāḍi' dharma-bhāve korbi viṣaya lābha\njīvana\njāpana korbi, hari-nāmānande sarva-kṣaṇa",
        "jata-dina\nhṛdoy-śodhana noy,\nghara\nchāḍle pare `markaṭa-vairāgī' tā're koy\nhṛdoy-doṣe\nripur bośe, pade pade tā'r patana",
        "eńcaḍe-pākā\nvairāgī je hoy,\nparer\nnārī lo'ye pāler godā ho'ye roy\n(ābār)\nartha-lobhe dvāre dvāre kore nīcer ārādhana",
        "ghare bose'\npākāo nijer mana,\nār\nsakala-dina koro harir nām-sańkīrtana\ntabe\ncāńd bāuler sańge śeṣe korbi saḿsāra\nvisarjana"
      ],
      "translation": [
        "1) O\nmy dear mind! May you become a transcendentally maddened Baul while remaining\nat home! Why do you engage in wicked activities?\n2) You\nmay keep the mood of a Baul within your mind, and giving up improper\nassociation you will automatically obtain sense pleasures in accordance with\nreligious principles. Thus you will pass your life while every moment\nexperiencing the bliss of Hari-nama.\n3) One\nwho renounces his home while his heart is not yet purified is called a\nmarkata-vairagi (\"monkey-like renunciant\"). By the heart being full\nof offenses, acting under the control of the enemy, one sinks lower and lower\nat every step.\n4) A\nrenunciant immature in renunciation is one who swindles the wives of others and\nthus remains just like a fat monkey in charge of a harem of female monkeys.\nFurthermore,\nsuch a person goes from door to door out of greed to receive monetary\ndonations. Thus he engages in the so-called worship of even fallen and degraded\nsouls.\n5) May\nyour own mind become ripened with maturity while remaining at home. And just\nperform Hari-nama sankirtan each and every day. Then, in Cand Baul's company,\nyou shall utterly renounce the material world.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
      ]
    },
    {
      "song_number": 10,
      "title_en": "Balavan Vairagi Thakura",
      "title_ua": "",
      "bengali": [
        "বলবান বৈরাগী ঠাকুর, কিন্তু গৃহীর মধ্যে বাহাদুর\nআবার কপনি পড়ে', মালা ধরে', বহেন সেবা-দাসীর ধূর",
        "অচ্যুত-গোত্র-অভিমানে, ভিক্ষা করেন সর্ব-স্থানে,\nটাকা-পয়সা গণি' ধ্যানে ধারণা প্রচুর\nকরি' চুট্কী ভিক্ষা, করেন শিক্ষা,\nবণিগ-বৃত্তি পিণ্ডীশূর",
        "বলে তা'রে বাউল-চাঁদ, এটা তোমার গলার ফাঁদ,\nজীবের এই অপরাধ শীঘ্র কর দূর\nযজি' গৃহীর ধর্ম, সু-স্বধর্ম,\nশুদ্ধ কর অন্তঃপুর",
        "ন্যাসী-মান-আশা ত্যজি', দীন-ভাবে কৃষ্ণ ভজি',\nস্বভাব-গত ধর্ম যজি', নাশ' দোষাঙ্কুর;\nতবে কৃষ্ণ পা'বে, দুঃখ জা'বে\nহ'বে তুমি সু-চতুর\n2015"
      ],
      "transliteration": [
        "Song\nName: Balavan Vairagi Thakura\nOfficial\nName: Song 10\nAuthor:\nBhaktivinoda\nThakura\nBook\nName: Baul\nSangit\nLanguage:\nBengali\nঅ",
        "balavān\nvairāgī ṭhākur, kintu gṛhīr madhye\nbāhādur\nābār\nkapni pore', mālā dhore',\nbahena\nsevā-dāsīr dhūr",
        "acyuta-gotra-abhimāne,\nbhikṣā korena sarva-sthāne,\nṭākā-payasā\ngaṇi' dhyāne dhāraṇā pracur\nkori'\ncuṭkī bhikṣā, korena śikṣā,\nvaṇig-vṛtti piṇḍīśūr",
        "bole\ntā're bāul-cāńda, eṭā tomār galār\nphāńda,\njīver\nei aparādha śīghra koro dūr\nyaji'\ngṛhīr dharma, su-svadharma,\nśuddha\nkoro antaḥpur",
        "nyāsī-māna-āśā\ntyaji', dīna-bhāve kṛṣṇa bhaji',\nsvabhāva-gata\ndharma yaji', nāś' doṣāńkur;\ntabe\nkṛṣṇa pā'be, duḥkha jā'be ha'be tumi su-catur"
      ],
      "translation": [
        "1) You\ncall yourself a very great and venerable renunciant, but factually you are even\nmore of a sense-gratifier than those who are still householders. Furthermore,\nyou wear a loincloth for show, and carry tulasi beads in your hand, but like a\nbeast of burden, you bear the load of trying to seduce various women into\nrendering your own service as seva-dasis.\n2) You\nbeg alms everywhere you go, proudly advertising yourself as belonging to the\ndisciplic lineage of the infallible Lord Krsna (acyuta-gotra) -- but in your\nshow of deep meditation yoou simply concentrate on repeatedly calculating the\ntotal amount of your acquired rupees and milk. You are expert at begging on\nbehalf of your belly, and you make a hoax of giving spiritual instructions to\nothers, ultimately exhibiting the behavior of a businessman. You are a\nvoracious glutton, accustomed to consuming huge quantities of food.",
        "Unto those of such nature, Cand Baul advises -- this is the noose about your\nneck. Quiickly cast afar these offenses unto other souls. Worship the Lord in\nthe honest role of a householder, executing your proper occupational duty\naccording to your own ability, and thus purify yourself internally.",
        "Giving up your desire for being honored as a sannyasi, just worship Krsna in a\nhumble state of mind. By performing your religious occupational duties according\nto your own natural propensity, the seedlings of your vices will be destroyed.\nThen you will attain Krsna, your unhappiness will go away, and you will become\nvery intelligent.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
      ]
    },
    {
      "song_number": 11,
      "title_en": "Keno Bheker Prayas",
      "title_ua": "",
      "bengali": [
        "ক্যান ভেকের প্রয়াস?\nহয় অকাল-ভেকে সর্ব-নাশ\nহ'লে চিত্ত-শুদ্ধি, তত্ত্ব-বুদ্ধি,\nভেক আপনি এসে' হয় প্রকাশ",
        "ভেক ধরি' চেষ্টা করে, ভেকের জ্বালায় শেষে মরে,\nনেডানেডী ছড়াছড়ি, আখডা বেঁধে' বাস;\nঅকাল-কুষ্মাণ্ড, যত ভণ্ড,\nকর্ছে জীবের সর্ব-নাশ",
        "শুক, নারদ, চতুঃসন, ভেকের অধিকারী হ'ন,\nতাঁ'দের সমান পার্লে হ'তে ভেকে কর্বে আশ\nবল তেমন বুদ্ধি, চিত্ত-শুদ্ধি\nক'জন ধরায় কর্ছে বাস?",
        "আত্মানাত্ম-সুবিবেকে, প্রেম-লতায় চিত্ত-ভেকে,\nভজন-সাধন-বারিসেকে করহ উল্লাস;\nচাঁদ-বাউল বলে, এমন হ'লে,\nহ'তে পার্বে কৃষ্ণ-দাস\n2015"
      ],
      "transliteration": [
        "Song\nName: Keno Bheker Prayas\nOfficial\nName: Song 11\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Baul\nSangit\nLanguage:\nBengali\nঅ",
        "keno bheker\nprayās?\nhoy\nakāla-bheke sarva-nāś\nho'le\ncitta-śuddhi, tattva-buddhi,\nbheka\nāpani ese' hoy prakāś",
        "bheka\ndhori' ceṣṭā kore, bheker jvālāya śeṣe\nmare,\nneḍāneḍī\nchaḍāchaḍi, ākhaḍā beńdhe' vās;\nakāla-kuṣmāṇḍa,\njata bhaṇḍa, korche jīver sarva-nāś",
        "śuka,\nnārada, catuḥsana, bheker adhikārī ha'na,\ntāń'der\nsamān pārle ho'te bheke korbe āś\nbolo temana\nbuddhi, citta-śuddhi\nka'jana\ndharāya korche vās?",
        "ātmānātma-suviveke,\nprema-latāya citta-bheke,\nbhajana-sādhana-vāriseke\nkoroha ullās;\ncāńda-bāul\nbole, emana ho'le, ho'te pārbe kṛṣṇa-dās"
      ],
      "translation": [
        "Why do you have so much desire for changing clothes? By prematurely changing\nclothes from those of a householder to those of a renunciant, all is destroyed.\nOnly when one's consciousness is first purified, then the intelligence\nperceives transcendental truth, and finally the change of clothes will\nautomatically come and be manifest in its time.",
        "But when one makes an artificial endeavor to put on the clothes of an ascetic,\nthen ultimately one perishes in the fever of that improper dress. Thus one\nbecomes known as a member of the sect called Neda-Nedi, going about the town\nbegging alms, and living at the meeting place called akhara. Such a worthless\nperson, just like a pumpkin grown uselessly at an unsuitable time of year,\nfinally destroys everything that would be good for their own soul.",
        "The great sages Sukadeva Goswami, Narada Muni, and the four Kumaras are truly\nqualified to wear the dress of renunciants. One may desire to wear a dress\nsimilar to theirs as soon as one becomes as renounced as they are. Tell me --\nwho can develop the intelligence and purified heart of these great sages merely\nby wearing a particular garment?",
        "In full knowledge of what is the soul and what is not of the soul, wearing the\ndress of a renunciant within your heart, just make your creeper of prema bloom\nby sprinkling it with the rainfall of bhajan-sadhana. Cand Baul says, when this\noccurs, then you will actually become Lord Krsna's servant.\nREMARKS/EXTRA\nINFORMATION:\nNo\nExtra Information available for this song!"
      ]
    },
    {
      "song_number": 12,
      "title_en": "Hoye Visaye Avesa",
      "title_ua": "",
      "bengali": [
        "হ'য়ে বিষয়ে আবেশ, পে'লে, মন, জাতনা অশেষ\nছাড়ি' রাধা-শ্যামে ব্রজ-ধামে, ভুগছ হেথা নানা-ক্লেশ",
        "মায়া-দেবীর কারাগারে, নিজের কর্ম-অনুসারে,\nভূতের বেগার খাট্তে খাট্তে জীবন কর্ছ শেষ;\nকরি' আমি-আমার', দেহে আবার, কর্ছ জড় রাগ-দ্বেষ",
        "তুমি শুদ্ধ চিদানন্দ, কৃষ্ণ-সেবা তা'র আনন্দ,\nপঞ্চ-ভূতের হাতে পড়ে' হায়, আছো একটী মেষ;\nএখন সাধু-সঙ্গে, চিত-প্রসঙ্গে,\nতোমার উপায় অবশেষ",
        "কনক-কামিনী-সঙ্গ, ছাড়ি' ও ভাই মিছে রঙ্গ,\nগ্রহণ কর বাউল চাঁদের শুদ্ধ উপদেশ\nত্যজি' লুকোচুরি, বাউল-গিরি, শুদ্ধ-রসে কর প্রবেশ\n2015"
      ],
      "transliteration": [
        "⇒ H\nSong\nName: Hoye Visaye Avesa\nOfficial\nName: Song 12\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Baul\nSangit\nLanguage:\nBengali\nঅ",
        "ho'ye\nviṣaye āveśa, pe'le, mana, jātanā aśeṣa\nchāḍi'\nrādhā-śyāme braja-dhāme,\nbhugcho\nhethā nānā-kleśa",
        "māyā-devīr\nkārāgāre, nijer karma-anusāre,\nbhūter\nvegāra khāṭ-te khāṭ-te jīvana korcho\nśeṣa;\nkori'\n`āmi-āmār', dehe ābār, korcho jaḍa\nrāga-dveṣa",
        "tumi\nśuddha cidānanda, kṛṣṇa-sevā tā'r\nānanda,\npañca-bhūter\nhāte poḍe' hāy, ācho ekaṭī meṣa;\nekhona\nsādhu-sańge, cit-prasańge,\ntomār\nupāya avaśeṣa",
        "kanaka-kāminī-sańga,\nchāḍi' o bhāi miche rańga,\ngrahaṇa\nkoro bāul cāńder śuddha upadeśa\ntyaji'\nlukocuri, bāul-giri, śuddha-rase koro praveśa"
      ],
      "translation": [
        "1) My\ndear mind, you have brought unending trouble upon yourself under the sway of\nmaterial sense gratification. Leaving the company of Radha-Syama in\nVraja-dhama, you have come to this material world and suffered a host of\npainful miseries.",
        "Trapped within the prison-house of Maya-Devi, and tossed helplessly according\nto the urges of your past karma, your life has come to an end after slaving and\nslaving away at very difficult and mundane labor. Absorbed in the material\nbody, thinking in terms of \"I\" and \"mine,\" you experience\nonly attraction and repulsion for dull material things.\n3) You\nare actually composed of spiritually conscious bliss, whose only happiness is\nfound in Krsna-seva. Alas, you have fallen into the hands of the five material\nelements (earth, water, fire, air, and ether), and have thus become just like\nan ignorant sheep who is helpless within their firm grip. But now your ultimate\nmeans of deliverance is to be found in the company of sadhus, discussing topics\nof the eternally conscious nature.\n4) The\nassociation of materialistic women, as well as endeavors for accumulating\nwealth for the purpose of sense gratification -- O my dear brother! Give up\nsuch insignificant play! Please accept the pure advice of Cand Baul: Rejecting\nall deceptive tendencies that are associated with the sects of impure Bauls,\njust enter the flow of pure, spiritual mellows of devotion.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
      ]
    }
  ],
  "total_songs": 12,
  "metadata": {
    "parsed_date": "2026-01-12",
    "source_website": "kksongs.org"
  }
}