{
  "book_code": "bbd",
  "title_uk": "По той бік народження і смерті",
  "title_en": "Beyond Birth and Death",
  "chapters": [
    {
      "chapter_number": 1,
      "chapter_title_uk": "Ми не тіла",
      "content_uk": "<blockquote class=\"verse\"><em>дехī нітйам авадгйо ’йаṁ<br>\nдехе сарвасйа бгāрата<br>\nтасмāт сарвāṇі бгӯтāні<br>\nна тваṁ śочітум архасі</em></blockquote>\n\n<p>«О нащадку Бгарати, неможливо вбити того, хто живе в тілі: тому ні за ким із живих істот не варто журитися» («Бгаґавадґіта», 2.30, далі– Б.-ґ.).</p>\n\n<p>Перший крок до самопізнання полягає в тому, щоб зрозуміти свою відмінність від тіла. Кожен, хто хоче піднятись над смертю і ввійти в духовний світ, який лежить поза межами цього матеріального світу, повинен передусім збагнути: «Я не тіло, я– духовна душа». Тут мало просто сказати: «Я не тіло», треба дійсно це усвідомити. А це не так просто, як здається на перший погляд. Так чи інакше, ми стали в’язнями тіла-одягу, хоча ми самі не тіла, а чиста свідомість. Якщо ми прагнемо щастя й незалежності, над якими не мала б влади смерть, ми повинні утвердитись і залишатись у своєму природному становищі– як чиста свідомість.</p>\n\n<p>Ми думаємо, що ми тіло, і через це наші погляди на щастя схожі на гарячкове марення. Деякі філософи кажуть, що цей безглуздий стан уявлень про себе як про тіло треба лікувати, відмовившись від будь-якої діяльності. Матеріальна діяльність завжди завдає нам страждань, отож, кажуть вони, треба припинити діяти. Вершина досконалості, на їхній погляд,– це щось на кшталт буддійської <em>нірвани</em>, в якій немає ніякої діяльності. Будда вчив: тіло виникло зі сполуки матеріальних елементів і, якщо їх якось роз’єднати, причину страждань буде усунуто. Якщо податкові інспектори надто допікають нам через те, що ми маємо великий будинок, вийти з ситуації можна, просто зруйнувавши його. Проте «Бгаґавад-ґіта» вказує: матеріальне тіло– це ще далеко не все. За поєднанням матеріальних елементів стоїть душа, і ознака її присутності– свідомість.</p>\n\n<p>Хто заперечуватиме існування свідомості? Тіло без свідомості мертве. Тільки-но свідомість покидає тіло, уста вже не говорять, очі не бачать, вуха не чують. Це зрозуміло й дитині. Без свідомості життя в тілі неможливе. Це беззаперечний факт. То що таке свідомість? Подібно до того, як тепло й дим є ознаками вогню, так і свідомість є ознакою душі. Енергія душі, тобто «я», проявляється як свідомість. Наявність свідомості неспростовно свідчить про наявність душі. Цієї філософії вчить не тільки «Бгаґавад-ґіта», але й уся ведична література.</p>\n\n<p>Існування душі визнають як імперсоналісти, послідовники Шанкарачар’ї, так і вайшнави, що належать до учнівської послідовності Господа Шрі Крішни. Заперечують це тільки буддійські філософи. Їхня доктрина проголошує, що свідомість виникає із поєднання матерії на певній стадії її розвитку. Але їхні аргументи спростовує той факт, що, навіть маючи всі матеріальні елементи, утворити з них свідомість не вдається. У тілі мерця є всі матеріальні складники, проте відродити свідомість у ньому не вдасться. Тіло відрізняється від машини. Якщо в машині щось вийде з ладу, можна замінити деталь і машина працюватиме далі; але якщо зіпсувалося тіло і свідомість його покинула, то вже хоч яку частину замінюй– свідомості не відродити. Душа відмінна від тіла, і тіло живе тільки доти, доки вона в тілі. Але коли душа пішла, будь-які намагання оживити тіло марні.</p>\n\n<p>Існування душі заперечують через те, що ми її не відчуваємо грубими чуттями. Однак існує маса речей, яких ми не бачимо. Людське око не бачить повітря, радіохвиль чи звуку, своїми грубими чуттями ми не помічаємо крихітних бактерій, але хіба це означає, що цього всього не існує? З мікроскопом чи іншими приладами можна виявити чимало такого, що недосконалі чуття не помічали. Душу, а вона менша за атом, ніхто не зумів побачити за допомогою чуттів чи пристроїв, проте це ще не дає підстав твердити, ніби її немає. Присутність душі можна спостерігати за її проявами та діяльністю.</p>\n\n<p>У «Бгаґавад-ґіті» Шрі Крішна вказує, що причина всіх наших страждань у тому, що ми помилково ототожнюємо себе з тілом.</p>\n\n<blockquote class=\"verse\"><em>мāтрā-спарśāс ту каунтейа<br>\nśīтошṇа-сукха-дуḥкха-дāḥ<br>\nāґамāпāйіно ’нітйāс<br>\nтāṁс тітікшасва бгāрата</em></blockquote>\n\n<p>«О сину Кунті, тимчасова поява щастя й нещастя та їхній кінець у належний час – це наче прихід і відхід зими й літа. Вони виникають із чуттєвого сприйняття, о нащадку Бгарати, і людина повинна вчитися терпіти їх, зберігаючи спокій» (Б.-ґ., 2.14).</p>\n\n<p>Влітку облитись водою приємно, але взимку, коли холодно, тої самої води ми б радше уникнули. Вода та сама, але в одному випадку її дотик до тіла приємний, а в іншому– ні.</p>\n\n<p>Усі відчуття щастя або нещастя виникають через тіло. За різних умов тіло й розум то відчувають щастя, то страждають. Безперечно, ми всі прагнемо щастя, адже природний стан душі– бути щасливою. Душа– невід’ємна частка Верховної Істоти, а Верховна Істота є за своєю природою <em>сач-чід-анандавіґраха, тобто уособлене знання, блаженство й вічність. Саме ім’я «Крішна» не має в собі нічого сектантського й означає «найвища насолода». <em>Кріш означає «найвища», <em>на– «насолода». Крішна– це вершина всього щастя, і через це ми, Його невід’ємні частки, також прагнемо насолоди. Краплина океанської води має всі якості океану, і ми, хоча є лише крихітними частками Верховного Цілого, маємо ті самі потенційні властивості, що і Всевишній.</p>\n\n<p>Атомічна душа, дарма що крихітна, рухає цілим тілом і вершить через нього дивовижні речі. Скільки міст, доріг, мостів, велетенських будівель, пам’ятників і великих цивілізацій у світі! Хто створив це все? Крихітна духовна іскра, що перебуває в тілі. Якщо такі дива творить крихітна духовна іскра, то годі й уявити, на що здатне Верховне Духовне Ціле! Крихітна духовна іскра природно прагне володіти якостями цілого– знанням, блаженством і вічністю,– але в матеріальному тілі неможливо мати такі якості. Про те, як здійснити бажання душі, розповідає «Бгаґавад-ґіта».</p>\n\n<p>Ми намагаємося досягнути вічності, блаженства та знання за допомогою недосконалих засобів. Шлях до тих цілей перекриває матеріальне тіло. Тому треба усвідомити своє існування поза цим тілом. Теоретичного знання, що ми не тіло, ще не досить. Треба завжди триматись незалежно від тіла як його володар, а не як слуга. Тому, хто вміє керувати машиною, вона добре прислужиться, а тому, хто ні, за кермо сідати небезпечно.</p>\n\n<p>Тіло складене з органів чуттів, а вони завжди тягнуться до своїх об’єктів. Впаде у вічі хтось вродливий, вони відразу ж кажуть: «Ой, гарна дівчина! Ой, гарний хлопець! Дивись, дивись!». Вуха кажуть: «Яка чудова музика! Послухаймо!». Язик каже: «Ось прекрасний ресторан, там смачно готують– ходімо туди!». Так чуття смикають нас в усі боки, і ми все більше заплутуємось.</p>\n\n<blockquote class=\"verse\"><em>індрійāṇāṁ хі чаратāṁ<br>\nйан мано ’нувідгīйате<br>\nтад асйа хараті праджñāṁ<br>\nвāйур нāвам івāмбгасі</em></blockquote>\n\n<p>«Як сильний вітер несе човен на воді, так само навіть одне заблудле чуття, на якому зосереджений розум, може геть затьмарити інтелект людини» (Б.-ґ., 2.67).</p>\n\n<p>Нам неодмінно треба навчитись володіти чуттями. Того, хто навчився володіти чуттями, іменують <em>ґосвамі. Ґо означає чуття, а <em>свамі– володар; отже, того, хто приборкав чуття, треба вважати за <em>ґосвамі. Крішна зазначає, що, поки людина залишається в ілюзії, вважаючи себе за матеріальне тіло, їй не вдасться знайти своє «я» та усвідомити себе духовною душею. Тілесні насолоди завжди минають і лише дурманять людину. Насправді ми навіть не насолоджуємось, бо всі ці насолоди не встигнуть прийти, як одразу минають. Насолоджуватись по-справжньому може душа, а не тіло. Тому треба збудувати своє життя так, щоб нашу увагу не відвертали тілесні втіхи. Відволікаючись на сторонні речі, ми не збагнемо свого істинного «я», вищого за тіло.</p>\n\n<blockquote class=\"verse\"><em>бгоґаіśварйа-прасактāнāṁ<br>\nтайāпахṛта-четасāм<br>\nвйавасāйāтмікā буддгіḥ<br>\nсамāдгау на відгīйате</em></blockquote>\n\n<blockquote class=\"verse\"><em>траі-ґуṇйа-вішайā ведā<br>\nністраі-ґуṇйо бгавāрджуна<br>\nнірдвандво нітйа-саттва-стхо<br>\nнірйоґа-кшема āтмавāн</em></blockquote>\n\n<p>«У розумі тих, хто надто схильний до чуттєвих утіх та матеріального багатства і хто спантеличений такими речами, відсутня незламна рішучість присвятити себе відданому служінню Верховному Господеві. Веди здебільшого розглядають питання, пов’язані з трьома <em>ґунами</em> матеріальної природи. О Арджуно, будь же для цих трьох <em>ґун</em> недосяжний. Звільнися від усякої двоїстості, від усіх прагнень безпеки й прибутків та утвердись у собі» (Б.-ґ., 2.44–45).</p>\n\n<p>Слово <em>веда означає «книга знання». Існує багато книг знання, що різняться залежно від країни, населення, середовища тощо. В Індії книги знання іменують Ведами, на Заході– Старим та Новим Заповітом. Мусульмани шанують Коран. Навіщо існують ці всі книги? Щоб наділити нас розумінням свого становища, пояснити, що ми чисті душі. Мета цих книг– обмежити тілесну діяльність певними правилами, які називають законами моралі. У Біблії, наприклад, є десять заповідей, які мають впорядковувати наше життя. Щоб досягнути найвищої досконалості, треба навчитись керувати своїм тілом, тому без регулюючих засад неможливо вдосконалити своє життя. У різних країнах, у різних писаннях регулюючі засади можуть бути різні, але не це головне. Їх дано відповідно до часу, обставин і мислення людей, але їх мета завжди одна і та ж: впорядковувати життя. Так само уряд встановлює певні закони, і громадяни повинні коритися їм. Без правил та законів не може бути й мови про успішне управління чи розвиток культури. У наведеному вище вірші Шрі Крішна каже Арджуні, що регулюючі засади Вед призначені впорядковувати вплив трьох <em>ґун матеріальної природи– добра, пристрасті й невігластва (<em>траі-ґунйа-вішайа веда). Однак Крішна радить Арджуні утвердитись у своєму чистому природному становищі, становищі духовної душі, вищої за двоїстість матеріальної природи.</p>\n\n<p>Як ми вже вказували, двоїстість– спека й холод, щастя і страждання– виникає від взаємодії чуттів із їхніми об’єктами. Іншими словами, ці відчуття виникають тому, що ми вважаємо себе за тіло. Крішна зауважує, що слова Вед, які за жертвопринесення та впорядковану діяльність обіцяють райські втіхи, затьмарюють розум людей, ласих до насолод і влади. Насолоджуватись– наше природне право, бо це притаманно духовній душі; проте помилка духовної душі полягає у тому, що вона намагається знайти насолоду в матерії.</p>\n\n<p>Усі шукають насолоди в матерії, здобуваючи для цього якомога більше знань. Хтось стає хіміком, хтось фізиком, політиком, митцем абощо. Люди знають потрохи про все або все про щось одне, і це вважають знанням. Але коли ми покидаємо тіло, все те знання йде у безвість. У попередньому житті хтось, може, був великою вченою людиною, але в цьому житті він мусить починати все заново– йти до школи, вчитися читати й писати. Усі знання, нагромаджені в минулому житті, забуваються. Ми шукаємо вічного знання, але проблема в тому, що його неможливо здобути за допомогою матеріального тіла. Ми всі намагаємось насолоджуватись тілом, але тілесні втіхи цілком штучні і не дають справжньої насолоди. Слід зрозуміти: якщо ми хочемо й далі штучно насолоджуватись, нам ніколи не вдасться досягнути свого стану вічної насолоди.</p>\n\n<p>Перебування в тілі треба вважати за хворобу. Хворий не може насолоджуватись по-справжньому: хворому на гепатит, наприклад, солодкі цукерки видаються гіркими, хоча здоровому вони солодкі. Цукерки ті самі, але залежно від нашого стану їхній смак сприймається по-різному. Доки ми не вилікуємось від своєї хвороби, доки не перестанемо вважати себе за тіло, доти ми не відчуємо солодкий смак духовного життя. До того ж, воно буде нам гірке. Що глибше ми занурюємось у насолоду матеріальним життям, то більше ми погіршуємо свій стан. Хворому на тиф не дають їсти твердої їжі; якщо хтось дасть йому «на догоду» поїсти твердого, це ускладнить стан хворого й наразить на небезпеку саме його життя. Якщо ми дійсно прагнемо звільнитись від страждань матеріального існування, ми повинні звести свої тілесні потреби і втіхи до мінімуму.</p>\n\n<p>Насправді матеріальна насолода– це зовсім не насолода. Справжня насолода ніколи не минає. У «Махабгараті» є такий вірш: <em>раманте йоґіно ’нанте,– це означає, що йоґи (<em>йоґіно), тобто ті, хто намагається піднятись на духовний рівень, по-справжньому насолоджуються (<em>раманте), і ця насолода– <em>ананте, нескінченна. Причина цього в тому, що їхня насолода пов’язана з верховним володарем насолоди, Рамою, Шрі Крішною. Істинний володар насолоди– це Бгаґаван Шрі Крішна. Це підтверджує «Бгаґавад-ґіта» (5.29):</p>\n\n<blockquote class=\"verse\"><em>бгоктāраṁ йаджñа-тапасāṁ<br>\nсарва-лока-махеśварам<br>\nсухṛдаṁ сарва-бгӯтāнāṁ<br>\nджñāтвā мāṁ śāнтім ṛччхаті</em></blockquote>\n\n<p>«Хто повністю усвідомлює Мене, знаючи, що Я – кінцевий отримувач плодів усіх жертвопринесень та аскез, Верховний Господь усіх планет та півбогів, благодійник і доброзичливець усіх живих істот, – той досягає миру і звільнюється від мук матеріальних страждань».</p>\n\n<p><em>Бгоґа означає «насолода». Ми зможемо насолоджуватись тоді, коли усвідомимо своє становище тих, хто насолоду дарує, а не насолоджується сам. Насолоджується Верховний Господь, а ми Йому даємо насолоду.</p>\n\n<p>Приклад таких стосунків можна побачити в матеріальному світі між дружиною та чоловіком: чоловік насолоджується (як <em>пуруша), а дружина дарує насолоду (<em>пракріті). Слово <em>пракріті означає «жінка». <em>Пуруша, тобто дух,– це той, хто діє, а <em>пракріті, природа,– це об’єкт. Проте насолоду відчувають обоє– і чоловік, і жінка. У самій насолоді нерівності немає, не можна сказати, що чоловік насолоджується більше, а жінка– менше. Хоча чоловік має панівне становище, а жінка підкоряється, коли йдеться про насолоду, різниця зникає. Втім, якщо подивитися глибше, то володіти насолодою не може жодна жива істота.</p>\n\n<p>Бог поширив Себе в багатьох, і ми являємо собою ці Його поширення. Бог– єдиний і іншого немає, однак задля насолоди Він забажав стати багатьма. Із власного досвіду ми знаємо, що сидіти в кімнаті одному, розмовляючи із самим собою,– радість невелика. Проте коли в кімнаті збирається п’ятеро людей, можна приємно поспілкуватися, а якщо випадає нагода поговорити про Крішну з великим гуртом людей, насолода ще більша. Насолода полягає в розмаїтті. І для того, щоб насолоджуватись, Бог став багатьма; отож наше призначення– дарувати Йому насолоду. Це наша природа, і задля цього нас створено. І той, хто насолоджується, і той, хто дарує насолоду, мають свідомість, проте свідомість того, хто дарує насолоду, підпорядкована свідомості того, хто насолоджується. Хоча Крішна насолоджується, а ми– ті, ким Він насолоджується, насолоду всі відчувають однаково. Ми пізнаємо досконалу насолоду, коли візьмемо участь у насолодах Бога. Насолоджуватись окремо, на рівні тіла, для нас неможливо. Вся «Бгаґавад-ґіта» радить уникати матеріальної насолоди на тілесному рівні:</p>\n\n<blockquote class=\"verse\"><em>мāтрā-спарśāс ту каунтейа<br>\nśīтошṇа-сукха-дуḥкха-дāḥ<br>\nāґамāпāйіно ’нітйāс<br>\nтāṁс тітікшасва бгāрата</em></blockquote>\n\n<p>«О сину Кунті, тимчасова поява щастя й нещастя та їхній кінець у належний час – це наче прихід і відхід зими й літа. Вони виникають із чуттєвого сприйняття, о нащадку Бгарати, і людина повинна вчитися терпіти їх, зберігаючи спокій» (Б.-ґ., 2.14).</p>\n\n<p>Грубе матеріальне тіло виникає внаслідок взаємодії <em>ґун матеріальної природи і приречене загинути.</p>\n\n<blockquote class=\"verse\"><em>антаванта іме дехā<br>\nнітйасйоктāḥ śарīріṇаḥ<br>\nанāśіно ’прамейасйа<br>\nтасмāд йудгйасва бгāрата</em></blockquote>\n\n<p>«Матеріальному тілу непідвладної руйнуванню, незмірної та вічної живої істоти обов’язково прийде кінець, тому бийся, о нащадку Бгарати» (Б.-ґ., 2.18). Отже, Шрі Крішна радить нам піднятись вище за тілесні уявлення про існування і почати жити справжнім духовним життям.</p>\n\n<blockquote class=\"verse\"><em>ґуṇāн етāн атīтйа трīн<br>\nдехī деха-самудбгавāн<br>\nджанма-мṛтйу-джарā-дуḥкхаір<br>\nвімукто ’мṛтам аśнуте</em></blockquote>\n\n<p>«Коли втілена істота здатна вийти за межі трьох <em>ґун, пов’язаних з матеріальним тілом, вона може звільнитись від народження, смерті, старості й пов’язаних з ними страждань, а також відчути смак нектару безсмертя ще в цьому житті» (Б.-ґ., 14.20).</p>\n\n<p>Щоб утвердитись на рівні чистої духовності, <em>брахма-бгути, вищої за три <em>ґуни, треба вдатись до методу свідомості Крішни. Цей метод став легким завдяки дарові Чайтаньї Махапрабгу, оспівуванні імен Крішни: Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе. Цей метод називають <em>бгакті-йоґа чи <em>мантра-йоґа, і до нього вдаються найпіднесеніші трансценденталісти. Як ці трансценденталісти усвідомлюють свою сутність по той бік народження і смерті, поза матеріальним тілом, і як вони переносять себе з матеріального всесвіту до всесвітів духовних– про це йдеться далі.</p>"
    },
    {
      "chapter_number": 2,
      "chapter_title_uk": "Мистецтво помирати",
      "content_uk": "<p>Існують різні типи трансценденталістів, яких називають йоґами: <em>хатха-йоґи, ґ’яна-йоґи, дг’яна-йоґи і<em> бгакті-йоґи,– всі вони здобувають право ввійти в духовний світ. Слово йоґа, власне, означає «зв’язок», і будь-яка йоґа призначена встановити зв’язок із позаматеріальним світом. Як сказано у попередньому розділі, одвічно ми всі пов’язані з Верховним Господом, але тепер потрапили під вплив матеріальної скверни. Наша мета– повернутись до духовного світу, і цей шлях возз’єднання з Богом називають йоґа. Також йоґа означає «плюс». Нині ми, так би мовити, живемо у стані «мінус Бог», тобто без Усевишнього. Коли ж ми додамо до свого життя Крішну, Бога, то наше життя в людській формі увінчається успіхом.</p>\n\n<p>Момент смерті– це підсумок усіх наших зусиль на шляху самовдосконалення. Протягом усього життя треба своїми діями свідомо наближатись до досконалості, щоб під час смерті, покидаючи матеріальне тіло, досягнути цієї досконалості.</p>\n\n<blockquote class=\"verse\"><em>прайāṇа-кāле манасāчалена<br>\nбгактйā йукто йоґа-балена чаіва<br>\n<em>бгрувор мадгйе прāṇам āвеśйа самйак<br>\nса таṁ параṁ пурушам упаіті дівйам</em></blockquote>\n\n<p>«Хто в час смерті зосереджує своє життєве повітря в міжбрів’ї та силою йоґи, не відхиляючи розум, з цілковитою відданістю спрямовує свої думки на Верховного Господа, той неодмінно досягне Верховного Бога-Особи» (Б.-ґ., 8.10).</p>\n\n<p>Опановуючи той чи інший предмет, студенти вчаться чотири чи п’ять років, а тоді складають іспит і отримують диплом. Так само опановують предмет життя: протягом життя людина готується, а під час смерті складає іспит. Скласти цей іспит означає перенестись у духовний світ. Смертна мить перевіряє все наше життя.</p>\n\n<blockquote class=\"verse\"><em>йаṁ йаṁ вāпі смаран бгāваṁ<br>\n<em>тйаджатй анте калеварам<br>\nтаṁ там еваіті каунтейа<br>\nсадā тад-бгāва-бгāвітаḥ</blockquote>\n\n<p>«Хоч би який стан буття пам’ятала людина, покидаючи своє тіло, о сину Кунті, того стану вона неодмінно досягне» (Б.-ґ., 8.6).</p>\n\n<p>У Бенгалії кажуть: усе, що людина зробила на шляху до досконалості, перевірить смертна година. У «Бгаґавад-ґіті» Шрі Крішна розповідає, як треба покидати тіло. Звертаючись до <em>дг’яна-йоґів (тих, хто практикує медитацію), Шрі Крішна каже:</p>\n\n<blockquote class=\"verse\"><em>йад акшараṁ веда-відо ваданті<br>\nвіśанті йад йатайо вīта-рāґāḥ<br>\nйад іччханто брахмачарйаṁ чаранті<br>\nтат те падаṁ саṅґрахеṇа правакшйе</blockquote>\n\n<blockquote class=\"verse\">сарва-двāрāṇі саṁйамйа<br>\nмано хṛді нірудгйа ча<br>\nмӯрдгнй āдгāйāтманаḥ прāṇам<br>\nāстхіто йоґа-дгāраṇāм</em></blockquote>\n\n<p>«Великі мудреці, що живуть у зреченні, знають Веди та промовляють <em>омкару</em>, входять у Брахман. Прагнучи такої досконалості, людина дотримується целібату. Зараз Я коротко поясню тобі цей метод, за допомогою якого можна досягнути спасіння. Йоґа означає відсторонення від усієї чуттєвої діяльності. Зачинивши двері всіх чуттів, зосередивши розум на серці, а життєве повітря у маківці голови, людина утверджується в йозі» (Б.-ґ., 8.11–12).</p>\n\n<p>Цей метод у йозі називають <em>пратьяхара, тобто «протилежний напрямок». Усе життя очі шукають земної краси, але в смертний час треба відірвати чуття від об’єктів чуттів і побачити красу всередині себе. Так само вуха звикли слухати матеріальні звуки, а в мить смерті людина повинна зсередини слухати <em>омкару, трансцендентну вібрацію.</p>\n\n<blockquote class=\"verse\"><em>оṁ ітй екāкшараṁ брахма<br>\nвйāхаран мāм анусмаран<br>\n<em>йаḥ прайāті тйаджан дехаṁ<br>\nса йāті парамāṁ ґатім</blockquote>\n\n<p>«Якщо, оволодівши такою практикою йоґи та промовляючи священний склад <em>ом</em>, що є найвищим поєднанням літер, людина думає про Верховного Бога-Особу і з такими думками залишить своє тіло, вона неодмінно досягне духовних планет» (Б.-ґ., 8.13).</p>\n\n<p>Отже, треба відвернути всі чуття від зовнішньої діяльності й зосередити їх на Вішну-<em>мурті, Божому образі. Розум дуже неспокійний, проте його слід зосередити на Господеві в серці. Якщо розум зосереджений на серці, а життєве повітря підняте до маківки,– людина стоїть на порозі досконалості йоґи.</p>\n\n<p>Цієї миті йоґ вирішує, куди йому йти. Він може вибрати серед великої кількості планет. У матеріальному всесвіті існує безліч планет, а поза цим всесвітом простягається ще духовний. Йоґи знають про ті інші сфери з ведичної літератури. Як звичайна людина перед поїздкою до Америки може наперед дізнатись про цю країну з книжок, так само можна дізнатись про духовні планети з ведичної літератури. Йоґ знає ці всі описи й тому може перенестись куди забажає, на будь-яку планету. Йому для цього не потрібен космічний корабель. Космічні подорожі механічними засобами не можна вважати за прийнятний спосіб піднятись на вищі планети. Навіть якщо кілька людей з величезними витратами часу, зусиль і коштів досягнуть інших планет матеріальними засобами– за допомогою космічних кораблів, скафандрів тощо,– це вкрай незручно та непрактично. І в будь-якому разі за межі матеріального всесвіту механічними засобами не вийти.</p>\n\n<p>Загальновизнаний метод перенестися на вищі планети– практика медитативної йоґи, або ж <em>ґ’яна-йоґи. Однак <em>бгактійоґу практикують не задля того, щоб дістатися якихось матеріальних планет. Адже слуг Крішни, Верховного Господа, не цікавлять планети матеріального світу. Вони знають, що хай на яку планету в матеріальному світі піти, скрізь діють ті самі чотири чинники: народження, старість, хвороби і смерть. Нехай на вищих планетах живуть довше, ніж на Землі, однак там теж врешті-решт чекає смерть. Коли йдеться про матеріальний всесвіт, йдеться про планети, на яких панують народження, старість, хвороби та смерть, а духовний всесвіт– це планети, де народження, старість, хвороби і смерть незнані. Мудрий не намагається піднятись на жодну з планет у матеріальному всесвіті.</p>\n\n<p>Якщо хтось спробує піднятись на вищі планети за допомогою механічних засобів, він загине, не ступивши там і кроку, бо тіло не витримає такої докорінної зміни атмосфери. Натомість той, хто старається дістатись вищих планет за допомогою йоґи, отримує для цього відповідне тіло. Приклад цього можна побачити й на Землі: ми не здатні жити в морі, у водному середовищі, а мешканці вод не здатні жити на суші. Навіть на цій планеті для того, щоб жити в тому чи іншому місці, треба мати відповідне тіло. Так само для життя на інших планетах потрібні відповідні тіла. На вищих планетах тіла живуть набагато довше, ніж на Землі, бо шість земних місяців складають тільки один день на вищих планетах. Веди кажуть, що життя на вищих планетах триває до 10000 земних років. Та, попри таке довге життя, смерть чекає на кожного. Навіть якщо хтось живе 20 000 чи 50 000 або й мільйони років, у матеріальному світі роки життя полічені і смерті не минути. Але невже з лабетів смерті вирватися неможливо? Ось що мовиться у «Бгаґавад-ґіті»:</p>\n\n<blockquote class=\"verse\"><em>на джāйате мрійате вā кадāчін<br>\nнāйаṁ бгӯтвā бгавітā вā на бгӯйаḥ<br>\nаджо нітйаḥ śāśвато ’йаṁ пурāṇо<br>\nна ханйате ханйамāне śарīре</em></blockquote>\n\n<p>«Душа ніколи не народжується й не помирає. Вона ніколи не з’являлася в бутті, не з’являється і не з’явиться. Вона ненароджена, вічна, незмінна й первозданна. Вона не гине, коли гине тіло» (Б.-ґ., 2.20).</p>\n\n<p>Ми духовні душі, і тому вічні. Чому ж тоді ми повинні народжуватись і помирати? Той, хто порушує це запитання,– мудра людина. Люди, які розвинули свідомість Крішни, дуже мудрі, бо їх не цікавить жодна з планет, де панує смерть. Вони відмовляються від довгого життя на інших планетах, і хочуть натомість мати тіло як у Бога.</p>\n\n<p><em>Īśвараḥ парамаḥ кṛшṇаḥ сач-чід-āнанда-віґрахаḥ. <em>Сат означає «вічний», <em>чід– «повний знання», <em>āнанда– «сповнений радості». Крішна– джерело всієї радості й насолоди. Якщо ми перенесемося з цього тіла до духовного світу– на Крішналоку (планету Шрі Крішни) чи на якусь іншу духовну планету, ми отримаємо таке тіло, як у Нього, <em>сач-чід-āнанда. Отож люди, які мають свідомість Крішни, ставлять перед собою іншу ціль, відмінну від цілі тих, хто намагається дістатися вищих планет у межах матеріального всесвіту.</p>\n\n<p>«Я», або душа істоти,– це крихітна духовна іскра. Досконалість йоґи полягає в тому, щоб перемістити цю духовну іскру до маківки. Зумівши це зробити, йоґ може на власне бажання досягти будь-якої планети матеріального світу. Якщо йоґу цікаво знати, як виглядає Місяць, він перенесеться туди; якщо його цікавлять вищі планети, він дістанеться й туди. Йоґ може мандрувати всесвітом, як турист мандрує землею, їдучи до Нью-Йорка, тоді до Канади, тоді ще кудись. Але куди не піди, всюди діє система віз та митниць. І так само на всіх матеріальних планетах панують ті самі закони народження, старості, хвороб і смерті. Тому людину у свідомості Крішни не цікавлять ці тимчасові планети.</p>\n\n<p><em>Оṁ ітй екāкшараṁ брахма: у годину смерті йоґ повторює <em>омкару– концентровану трансцендентну звукову вібрацію. Якщо йоґ зуміє промовити цей звук, пам’ятаючи водночас Крішну чи Вішну (<em>мāм анусмаран), він досягне найвищої мети. Йоґа призначена саме на те, щоб зосередити розум на Вішну. Імперсоналісти уявляють собі образ Верховного Господа, але персоналісти його не уявляють– вони його насправді бачать. Та в будь-якому разі, уявляє людина Його чи бачить насправді, вона повинна зосереджувати розум на особистісному образі Крішни.</p>\n\n<blockquote class=\"verse\"><em>ананйа-четāḥ сататаṁ<br>\nйо мāṁ смараті нітйаśаḥ<br>\nтасйāхаṁ сулабгаḥ пāртха<br>\nнітйа-йуктасйа йоґінаḥ</em></blockquote>\n\n<p>«Хто, не відхиляючись, завжди пам’ятає про Мене, о сину Прітхи, той завдяки постійному відданому служінню може легко досягти Мене» (Б.-ґ., 8.14).</p>\n\n<p>Людей, які задовольняються тимчасовим життям, тимчасовими втіхами й тимчасовим комфортом, не можна вважати розумними, принаймні за критеріями «Бгаґавад-ґіти». Згідно з «Ґітою», тимчасовими речами цікавиться людина слабких розумових здібностей. Ми вічні, навіщо ж нам цікавитись тимчасовим? Нікому не подобається непостійне становище. Якщо нас виселяють із квартири, нас це не тішить. Ми самі незмінні і тому прагнемо постійної домівки– така наша природа. Ми не хочемо вмирати, тому що насправді ми вічні. Не раді ми й старості чи хворобам, тому що це все прояви зовнішньої непостійності. Хвороба– це ненормальний для нас стан, але час від часу ми хворіємо, і тоді, щоб одужати, лікуємось. Страждання чотирьох видів, наче лихоманка, а їхня причина– матеріальне тіло. Якщо звільнитись від матеріального тіла, то можна позбутись пов’язаних із ним страждань.</p>\n\n<p>Імперсоналістам, що хочуть позбутись тимчасового тіла, Крішна радить промовляти склад <em>ом. Це їм забезпечує перехід до духовного світу. Проте, хоча вони можуть дістатися духовного світу, вони не спроможні потрапити там на жодну планету. Вони залишаються поза всіма планетами, у <em>брахмаджйоті. <em>Брахмаджйоті можна порівняти із сонячним світлом, а духовні планети– із самим Сонцем. Досягаючи духовного неба, імперсоналісти залишаються в сяйві Верховного Господа, як духовні іскри, що їх у <em>брахмаджйоті безліч. Ось що означає «злитися з духовним буттям». Не слід, проте, вважати, що, злившись із <em>брахмаджйоті, душа в ньому розчиняється. Духовна іскра завжди зберігає свою індивідуальність, але через те, що імперсоналіст не бажає приймати особистісний образ, він залишається в цьому сяйві одною з духовних іскор. Як сонячне світло складається з незліченних корпускул, так і <em>брахмаджйоті складається з безлічі духовних іскор.</p>\n\n<p>Однак ми живі істоти і тому прагнемо насолоджуватись. Просто існувати для нас замало. Ми хочемо не тільки існувати (<em>сат), але й відчувати блаженство (<em>ананда). Живу істоту в її повноті складають три якості– вічність, знання та блаженство. Той, хто увійшов у безособистісне <em>брахмаджйоті, може якийсь час перебувати там, повністю усвідомлюючи, що він злився з Брахманом воєдино, однак йому бракує там вічного блаженства, <em>ананди. Якийсь час можна сидіти самотньо в кімнаті й розважати себе книжкою чи роздумами, проте сидіти безвихідно роками не може ніхто, а цілу вічність і поготів. Тому ті, хто злився з безособистісним буттям Всевишнього, найімовірніше, знову впадуть у матеріальний світ, щоб з кимось спілкуватись. Такий присуд «Шрімад-Бгаґаватам». Космонавти можуть пролетіти тисячі й тисячі кілометрів, але якщо вони не знайдуть притулку на якійсь планеті, вони муситимуть повернутись на Землю. Притулок потрібен у будьякому випадку. Безособистісність притулку дати не може. Тому, як каже «Шрімад-Бгаґаватам», навіть якщо імперсоналіст з величезними зусиллями досягає духовного неба й набуває там безособистісної подоби, він однаково змушений повернутись до матеріального світу, тому що відкидає можливість з любов’ю та відданістю служити Верховному Господеві. Отже, поки ми залишаємось на Землі, ми повинні вчитися любити Крішну, Верховного Господа, і служити Йому. Коли ми навчимося цього, ми зможемо потрапити на духовні планети. Становище імперсоналіста в духовному світі нестійке, тому що самотність штовхатиме його шукати собі якогось товариства. А якщо він не спілкується з Верховним Богом-Особою, йому доведеться повернутись до матеріального світу і спілкуватися там із зумовленими живими істотами.</p>\n\n<p>Тому так важливо знати свою справжню природу й усвідомлювати, що ми потребуємо вічності, повного знання, а також блаженства. Лишаючись надовго в самотності безособистісного <em>брахмаджйоті, ми не знаходимо втіхи, і тому погоджуємось на втіхи матеріального світу. Але свідомість Крішни дає справжню насолоду. В матеріальному світі найвищою втіхою загалом вважають статеву насолоду. Ця насолода являє собою спотворене відображення сексуальної насолоди в духовному світі, насолоди стосунків із Крішною. Щоправда, не слід думати, ніби насолода стосунків із Крішною подібна до сексуальних утіх матеріального світу. Ні, це різні речі. Та все ж, якби не було статевого життя в духовному світі, то не було б і його відображення тут. Тільки що тут воно існує у спотвореному відображенні. Істинне життя– у Крішні, і Крішна– джерело всіх насолод. Тому найкраще, що ми можемо зробити,– це вже зараз працювати над собою, щоб під час смерті мати змогу перенестися в духовний всесвіт, на Крішналоку, і там спілкуватися з Крішною. «Брахма-самхіта» (5.29) так змальовує Шрі Крішну та Його обитель:</p>\n\n<blockquote class=\"verse\"><em>чінтāмаṇі-пракара-садмасу калпа-вṛкша-<br>\n<em>лакшāвṛтешу сурабгīр абгіпāлайантам<br>\n<em>лакшмī-сахасра-śата-самбграма-севйамāнаṁ<br>\nґовіндам āді-пурушаṁ там ахаṁ бгаджāмі</em></blockquote>\n\n<p>«Я поклоняюсь Ґовінді, одвічному Господеві, першому прародителю, що доглядає корови, які виконують усі бажання. Його обителі складені з духовних самоцвітів і стоять серед мільйонів дерев бажань. Йому завжди з великою шаною та любов’ю служать сотні й тисячі богинь щастя, <em>ґопі». Так описано Крішналоку. Всі будинки там складені з філософського каменю. Якщо філософським каменем доторкнутись до заліза, воно перетворюється на золото. Дерева, що там ростуть,– це «дерева бажань», від яких можна дістати все, чого заманеться. У матеріальному світі з мангового дерева можна зірвати манго, з яблуні– яблуко, а там із будь-якого дерева можна взяти що завгодно. Такі описи духовних планет містяться у ведичних писаннях.</p>\n\n<p>Отож нам краще не шукати щастя в матеріальному світі. Тут всюди панує страждання. Ми звиклись із народженням, смертю і всілякими стражданнями. Вчені-матеріалісти винайшли безліч пристроїв для чуттєвої насолоди і для знищення життя, але не знайшли розв’язання проблем старості, хвороб та смерті. Вони нездатні створити пристрій, який би зупинив смерть, старіння чи хвороби. Вони вміють творити знаряддя, які прискорюють смерть, але не можуть створити нічого такого, що б її зупинило. Проте розумні люди не намагаються боротись проти цих чотирьох проблем матеріального життя, а турбуються про те, як піднятись на духовні планети. Той, хто перебуває у безперервному трансі (<em>нітйа-йуктасйа йоґінаḥ), не відволікається ні на що інше. Його транс не переривається, його розум завжди занурений у думки про Крішну і ні на що не відволікається (<em>ананйа-четāḥ сататам). <em>Сататам означає «завжди і всюди».</p>\n\n<p>В Індії я жив у Вріндавані, місці, де колись з’явився Крішна, а тепер я в Америці, та це не означає, що я не у Вріндавані. Якщо я завжди думаю про Крішну, то я завжди у Вріндавані, незважаючи ні на що. Свідомість Крішни означає, що людина завжди живе з Крішною на духовній планеті, Ґолоці Вріндавані, і просто чекає часу, коли покине матеріальне тіло. <em>Смараті нітйаśаḥ означає «постійно пам’ятати». Для такої людини, яка постійно тримає в розумі Крішну, Господь стає <em>тасйāхаṁ сулабгаḥ– легкодосяжний. Крішна Сам каже, що Його дуже легко досягнути методом <em>бгакті-йоґи. Тож навіщо братись до інших методів? Можна цілодобово повторювати: Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе. Для цього немає обмежень чи суворих правил. Можна повторювати на вулиці, в метро, вдома чи на роботі– скрізь. За це не стягують податок, за це не треба платити. Тож варто скористатися.</p>"
    },
    {
      "chapter_number": 3,
      "chapter_title_uk": "Звільнення з в’язниці матеріального світу",
      "content_uk": "<p>Як правило, <em>ґ’яні та йоґи– імперсоналісти, і хоча на якийсь час вони звільнюються, поринаючи в безособистісне сяйво духовного неба, їхнє знання, як вказує «Шрімад-Бгаґаватам», не чисте. Вдаючись до аскез, покут і медитації, вони можуть піднятись аж на рівень Верховного Абсолюта, але, як уже пояснено, знову падають у матеріальний світ, знехтувавши особистісним аспектом Крішни. Кожному, хто не поклоняється лотосовим стопам Крішни, доведеться повернутись на матеріальний рівень. В ідеалі, ми повинні думати: «Господи, я Твій вічний слуга. Будь ласка, дозволь якось служити Тобі!». Крішну називають <em>аджіта, непереможний, бо ніхто не спроможний перемогти Бога, але «Шрімад-Бгаґаватам» каже, що людина, що прагне служити Гоподеві, легко завойовує Його. «Шрімад-Бгаґаватам» також радить нам облишити марні спроби виміряти Всевишнього. Нам не під силу навіть визначити межі космосу, що вже тоді казати про Всевишнього! Крихти розуміння, на яке здатна людина, недостатньо, щоб визначити розміри Крішни. Того, хто це усвідомлює, ведична література називає мудрим. Ми повинні смиренно визнати для себе, що ми дуже незначні часточки всесвіту. Відкинувши намагання осягнути Всевишнього силою свого обмеженого знання і розмірковування, ми повинні стати смиренними й слухати, що кажуть про Всевишнього авторитетні писання, такі як «Бгаґавад-ґіта», або особистості, які пізнали себе.</p>\n\n<p>У «Бгаґавад-ґіті» Арджуна слухає про Бога з вуст Самого Шрі Крішни. Смиренно й покірливо слухаючи Господа, Арджуна подає нам приклад, як треба йти до усвідомлення Всевишнього. Слухати «Бгаґавад-ґіту» з вуст Арджуни чи його істинного представника, духовного вчителя,– ось що ми маємо робити. А вислухавши їхні настанови, здобуте знання треба застосувати у своєму щоденному житті. Відданий молиться: «Господи, Ти непереможний, але Тебе можна завоювати, слухаючи про Тебе». Бог непереможний, проте відданий, який, покинувши філософствувати, слухає з авторитетних джерел, завойовує Його.</p>\n\n<p>Як пояснює «Брахма-самхіта», існує два шляхи пізнання– висхідний та низхідний. Використовуючи висхідний метод, людина розвивається, здобуваючи знання самотужки. Вона думає так: «Мене не цікавлять якісь авторитети чи книги! Я здобуду знання самостійно, за допомогою медитації, філософії тощо. Таким чином я збагну Бога». А низхідний спосіб означає отримувати знання від вищих авторитетів. «Брахмасамхіта» зазначає, що людина, яка обирає висхідний метод, залишиться в невігластві, навіть якщо мчатиме цим шляхом зі швидкістю вітру чи думки протягом мільйонів років. Об’єкт її пізнання залишатиметься для неї невловимим і незбагненним. Але «Бгаґавад-ґіта» чітко все з’ясовує. У ній сказано: <em>ананйа-четāḥ. Крішна радить медитувати на Нього, не збочуючи зі шляху смиренного відданого служіння. І для того, хто поклоняється Йому таким чином, Він– <em>тасйāхаṁ сулабгаḥ («легкодосяжний»). Ось як досягнути Господа. Якщо людина день і ніч працює для Крішни, Крішна не може забути її. Своїм смиренням людина привертає до себе увагу Бога. Мій Ґуру Махарадж Бгактісіддганта Сарасваті казав: «Не намагайтесь побачити Бога. Хіба Бог мусить прийти і стати перед нами, як слуга, просто через те, що ми хочемо Його бачити? Смиренна людина так не думає. Ми повинні зв’язати Господа своїм служінням і любов’ю».</p>\n\n<p>Істинний метод наближення до Крішни дав людству Господь Чайтанья Махапрабгу. Його перший учень, Рупа Ґосвамі, глибоко усвідомив цінність цього методу. Рупа Ґосвамі був міністром мусульманського уряду, але покинув посаду, щоб стати учнем Чайтаньї Махапрабгу. Коли Рупа Ґосвамі вперше зустрівся з Господом, він звернувся до Нього з таким віршем:</p>\n\n<blockquote class=\"verse\"><em>намо махā-вадāнйāйа<br>\nкṛшṇа-према-прадāйа те<br>\nкṛшṇāйа кṛшṇа-чаітанйа-<br>\nнāмне ґаура-твіше намаḥ</em></blockquote>\n\n<p>«Я шанобливо вклоняюсь Верховному Господу Шрі Крішні Чайтаньї. Він великодушніший за будь-яку іншу <em>аватару, навіть за Самого Крішну, бо Він безкоштовно роздає те, чого ніколи не давав ніхто інший– чисту любов до Крішни». Рупа Ґосвамі називає Чайтанью Махапрабгу найщедрішим і наймилостивішим, бо Господь, не вимагаючи плати, роздавав найдорожче– любов до Бога. Ми всі потребуємо Крішни і всі шукаємо Його. Крішна найвродливіший, найпривабливіший, найбагатший, наймогутніший і наймудріший. Крішна– це той, до кого ми прагнемо. Нас завжди вабить краса, могутність, мудрість і багатство, а Крішна– джерело цього всього. Отож нам треба просто скерувати свої думки на Нього, і ми матимемо все, до чого прагнемо. Хоч яке бажання палає в нашому серці, свідомість Крішни здійснить його.</p>\n\n<p>Як уже сказано, той, хто помирає, пам’ятаючи про Крішну, досягає Крішналоки, найвищої обителі, де перебуває Сам Крішна. Хтось може запитати: які переваги дає досягнення цієї планети? Крішна Сам відповідає на це:</p>\n\n<blockquote class=\"verse\"><em>мāм упетйа пунар джанма<br>\nдуḥкхāлайам аśāśватам<br>\n<em>нāпнуванті махāтмāнаḥ<br>\nсаṁсіддгіṁ парамāṁ ґатāḥ</em></blockquote>\n\n<p>«Досягнувши Мене, великі душі, які є відданими Мені йоґами, ніколи не повертаються у цей тимчасовий, сповнений страждань світ, адже вони досягають найвищої досконалості» (Б.-ґ., 8.15).</p>\n\n<p>Сам Шрі Крішна, творець матеріального світу, каже, що цей світ є <em>духкхалайам, повний страждань. Тому як ми можемо зробити життя в ньому зручним? Хіба можна забезпечити собі в цьому світі зручне життя за допомогою так званого наукового поступу? Ні, це неможливо. Чого ми досягли завдяки цьому науковому поступу? Ми навіть не бажаємо зрозуміти, від чого ми страждаємо. Ми страждаємо від народження, старості, хвороб та смерті, але, не зумівши розв’язати ці проблеми, закриваємо на них очі. Наука безсила проти цих проблем, що ніколи нас не полишають. Щоб відвернути нашу увагу від них, учені створюють космічні кораблі та атомні бомби. Але «Бгаґавад-ґіта» каже, як розв’язати ці проблеми: той, хто прийшов до Крішни, вже не мусить вертатись у світ народження і смерті. Нам треба зрозуміти, що це обитель страждань. Щоб збагнути це, треба мати достатньо розвинену свідомість. Коти, собаки і свині не здатні зрозуміти, що вони страждають. Людину вважають за розумну тварину, але свій розум вона використовує для того, щоб задовольняти свої тваринні інстинкти, а не для того, щоб шукати спосіб звільнення від страждань. Крішна тут недвозначно проголошує: той, хто приходить до Нього, вже ніколи не народжується знову, щоб знову страждати. Великі душі, приходячи до Нього, досягають найвищої досконалості життя і звільняються від страждань зумовленого існування.</p>\n\n<p>Крішна відрізняється від звичайної істоти також тим, що жива істота в окремий момент часу може перебувати тільки в одному певному місці, а Крішна здатний перебувати скрізь у всесвіті і водночас залишатись у Своїй обителі. Обитель Крішни в трансцендентному царстві зветься Ґолока Вріндаван. Вріндаван в Індії– це той самий Вріндаван, що зійшов на Землю. Коли силою Своєї внутрішньої енергії сходить Крішна, разом із Ним сходить і Його <em>дгама, обитель. Іншими словами, саме в цьому місці Крішна проявляє Себе, коли сходить на Землю. Але водночас обитель Крішни вічно залишається в трансцендентній сфері, на Вайкунтсі. У цьому вірші Крішна проголошує, що тому, хто приходить до Його обителі на Вайкунтсі, більше не треба буде народжуватися знову в матеріальному світі. Таку особу називають <em>махатма. На Заході слово <em>махатма звикли пов’язувати з Махатмою Ґанді, та слід знати, що <em>махатма не є політичним титулом. <em>Махатмою називають людину, яка досягла найвищого рівня свідомості Крішни й гідна увійти в обитель Крішни. Досконалість <em>махатми полягає в тому, що він зумів використати людську форму життя й дані від природи здібності, щоб вивільнитися з круговороту народжень і смертей.</p>\n\n<p>Розумна людина помічає, що страждання приходять проти її волі. Як уже було сказано, ми завжди страждаємо: чи то через власні розум і тіло, чи то через природні явища, чи то від інших живих істот. Страждання приходять завжди, як не одне, то інше. Матеріальний світ так влаштований, що в ньому неможливо не страждати. І якби не було страждань, людина не могла б розвинути свідомість Крішни. Насправді страждання спонукають нас розвивати свідомість Крішни. Розумну людину хвилює питання: чому вона страждає проти своєї волі? Однак сучасна культура виховує інакший підхід: «Страждаю, то й нехай страждаю. Просто треба випити чарку, і все гаразд». Але сп’яніння минає, і страждання повертаються. Самозадурманення чи інші штучні засоби не розв’язують проблеми життєвих страждань. Щоб їх розв’язати, треба розвинути свідомість Крішни.</p>\n\n<p>Хтось може зауважити: нехай віддані Крішни прагнуть досягти Крішналоки, зате інші хочуть досягти Місяця. Хіба політ до Місяця не є досконалістю? Потяг до інших планет притаманний живій істоті. Одне з імен живої істоти– <em>сарваґата, тобто «той, хто прагне скрізь подорожувати». Прагнення мандрувати закладено в самій природі живої істоти. І бажання дістатись Місяця не є чимось новим. Йоґи також прагнуть досягти вищих планет, але в «Бгаґавад-ґіті» (8.16) Крішна каже, що від цього немає ніякої користі:</p>\n\n<blockquote class=\"verse\"><em>ā-брахма-бгуванāл локāḥ<br>\nпунар āвартіно ’рджуна<br>\n<em>мāм упетйа ту каунтейа<br>\nпунар джанма на відйате</em></blockquote>\n\n<p>«Усі планети матеріального світу – від найвищої й до найнижчої – є місцями страждань, де повторюються народження і смерть. Але той, хто досягає Моєї обителі, о сину Кунті, не народжується більше ніколи».</p>\n\n<p>Всесвіт поділяють на вищу, середню й нижчу планетні системи. Землю зараховують до середньої планетної системи. Крішна пояснює, що, навіть якщо ми дістанемось найвищої планети, Брахмалоки, там ми теж зустрінемо народження і смерть.</p>\n\n<p>На інших планетах усесвіту також живуть істоти. Не треба думати, що життя є тільки на Землі, а на інших планетах нікого немає. Ми знаємо самі, що не знайти такого місця на землі, де не було б живих істот. Глибоко під землею ми знайдемо хробаків, глибоко під водою ми знайдемо жителів вод, високо в небі ми знайдемо багато птахів. Тож на якій підставі ми можемо зробити висновок, що на інших планетах немає життя? Однак Крішна наголошує: навіть досягнувши планет, де живуть великі півбоги, ми врешті-решт помремо. Але Крішна наголошує: той, хто досяг Його планети, вже не змушений народжуватися знов.</p>\n\n<p>Ми повинні дуже серйозно працювати над тим, щоб досягнути вічного життя у цілковитому блаженстві й знанні. Ми забули, що саме це і є справжня мета нашого життя, що тільки в цьому наше благо. Чому ми забули про це? Нас загіпнотизував блиск матеріального світу: хмарочоси, велетенські заводи, політичні ігри. Хоча нам добре відомо, що, хай які високі хмарочоси ми побудуємо, вічно жити ми тут не зможемо. Навіщо марнувати енергію на розвиток важкої промисловості чи на побудову величезних метрополій, якщо ми ще сильніше заплутуємось у пастці матеріальної природи? Краще використати свою енергію на розвиток свідомості Крішни, щоб отримати духовне тіло, в якому можна досягти планети Крішни. Свідомість Крішни– це не релігійна догма чи духовна розвага, це найважливіша складова частина живої істоти.</p>"
    },
    {
      "chapter_number": 4,
      "chapter_title_uk": "Небо поза всесвітом",
      "content_uk": "<p>Якщо навіть на вищих планетах всесвіту панують народження і смерть, то чому великі йоґи прагнуть на них піднятися? Тому що, хоча ці йоґи й мають багато містичних сил, вони не позбулись потягу до насолод матеріального життя. На вищих планетах можна жити неймовірно довго. Про відлік часу на цих планетах розповідає Шрі Крішна:</p>\n\n<blockquote class=\"verse\"><em>сахасра-йуґа-парйантам<br>\nахар йад брахмаṇо відуḥ<br>\n<em>рāтріṁ йуґа-сахасрāнтāṁ<br>\nте ’хо-рāтра-відо джанāḥ</em></blockquote>\n\n<p>«За земним літочисленням, тисяча епох (<em>юґ</em>), узятих разом, складають один день Брахми. І стільки ж триває його ніч» (Б.-ґ., 8.17).</p>\n\n<p>Одна <em>юґа триває 4 300 000 років. Ця тривалість часу, помножена на тисячу, складає дванадцять годин Брахми на планеті Брахмалока, тобто один день. І дванадцять таких самих годин триває його ніч. Тридцять таких днів складають місяць, дванадцять таких місяців складають один рік, а Брахма живе сто таких років. Справді, живуть на тій планеті дуже довго, але так чи інакше, нехай навіть через трильйони років, жителі Брахмалоки змушені стати перед лицем смерті. Не піднявшись на духовні планети, від смерті не втекти.</p>\n\n<blockquote class=\"verse\"><em>авйактāд вйактайаḥ сарвāḥ<br>\nпрабгавантй ахар-āґаме<br>\n<em>рāтрй-āґаме пралīйанте<br>\nтатраівāвйакта-саṁджñаке</em></blockquote>\n\n<p>«На початку дня Брахми всі живі істоти проявляються з непроявленого стану, а потім, коли настає ніч, вони знову занурюються у непроявленість» (Б.-ґ., 8.18).</p>\n\n<p>Наприкінці дня Брахми нижчі планетні системи вкриває вода і все живе на них гине. Після цього спустошення, коли ніч Брахми минає і надходить ранок, Брахма прокидається, творить усесвіт наново і всі істоти з’являються знову. Отже, неминучі творення і знищення– це природа матеріального світу.</p>\n\n<blockquote class=\"verse\"><em>бгӯта-ґрāмаḥ са евāйаṁ<br>\nбгӯтвā бгӯтвā пралīйате<br>\n<em>рāтрй-āґаме ’ваśаḥ пāртха<br>\nпрабгаватй ахар-āґаме</em></blockquote>\n\n<p>«Знову й знову настає день Брахми, і знову й знову всі живі істоти розпочинають своє існування, а коли настає ніч Брахми, вони, безпорадні, знищуються» (Б.-ґ., 8.19).</p>\n\n<p>Хоча всесвітнє спустошення нікому не подобається, воно приходить, і планети повністю затоплює водою, покриваючи їх разом із живими істотами на всю ніч Брахми. А тоді настає день і вода поступово спадає.</p>\n\n<blockquote class=\"verse\"><em>парас тасмāт ту бгāво ’нйо<br>\n’вйакто ’вйактāт санāтанаḥ<br>\n<em>йаḥ са сарвешу бгӯтешу<br>\nнаśйатсу на вінаśйаті</em></blockquote>\n\n<p>«Проте існує й інша непроявлена природа, вічна і трансцендентна до цієї проявленої та непроявленої матерії. Вона вища й незнищенна. Коли весь цей світ знищується, та частина залишається такою, як вона є» (Б.-ґ., 8.20).</p>\n\n<p>Ми не здатні вирахувати розміри матеріального всесвіту, проте Веди розповідають, що творіння складається з мільйонів матеріальних усесвітів, а поза тими всесвітами є інше небо, духовне. Там усі планети вічні, і всі живі істоти там вічні. У цьому вірші слова <em>бгāваḥ анйаḥ означають «інша природа». Навколо себе ми бачимо дві природи: дух і матерію. Жива істота– це дух, і доки вона перебуває в матерії, доти матерія рухається. Коли жива істота, духовна іскра, виходить із тіла, тіло стає нерухоме. Духовну природу називають вищою природою Крішни, а матеріальну– нижчою. Поза матеріальним світом існує вищий світ, природа якого цілковито духовна. Пізнати цей факт експериментальним шляхом неможливо. Хоча в телескоп ми можемо побачити мільйони зірок, досягнути їх ми не можемо. Ми повинні усвідомлювати межі наших можливостей. Якщо експериментальним шляхом ми не здатні пізнати навіть матеріальний всесвіт, як нам пізнати Бога і Його царство? Експерименти тут безсилі. Щоб пізнати Бога, треба слухати «Бгаґавад-ґіту». Жодні експерименти не допоможуть довідатись, хто наш батько: мусимо слухати, що скаже наша мати, і покластись на її слово. Якщо немає віри до матері, то нічого не вдасться дізнатись. Так само, якщо наполегливо розвивати свідомість Крішни, нам відкриється все знання про Крішну і Його царство.</p>\n\n<p><em>Парас ту бгāваḥ означає «вища природа», а <em>вйактаḥ стосується того, що проявлене перед нашим зором. Матеріальний усесвіт проявлений перед нами як земля, сонце, зірки та планети. А поза цим усесвітом існує інший світ, природа якого вічна, <em>авйактāт санāтанаḥ. Матеріальна природа має початок і кінець, але духовна природа– <em>санāтанаḥ, вічна. У неї немає ні початку, ні кінця. Як це може бути? Коли небо затягує хмара, здається, що вона вкрила все небо, та насправді та хмара– наче цяточка, що вкриває лише частину небосхилу. Через мізерність наших розмірів, коли небо вкриває хмара в кількасот кілометрів довжиною, нам здається, що вкрито ціле небо. Так само, весь матеріальний світ, <em>махат-таттва,– наче хмаринка у безкрайому духовному небі. Хмара колись з’являється і зникає, так само матеріальна природа має початок та кінець. Коли хмари зникають, небо стає чисте, і тоді ми бачимо все таким, як воно є. Так і тіло подібне до хмари, що пропливає над духовною душею. Воно існує деякий час, дає потомство, старіє і врешті-решт зникає. Будь-які матеріальні об’єкти, які ми спостерігаємо, неодмінно проходять через ці шість перетворень матеріальної природи: вони народжуються, ростуть, певний час існують, породжують побічні продукти, занепадають і тоді зникають. А Крішна вказує, що поза цією змінною, схожою на хмару природою, є природа духовна, і вона вічна. Ця природа– <em>авйактāт санāтанаḥ, вона залишається й після того, як матеріальна природа іде в небуття.</p>\n\n<p>Ведична література наводить багато інформації про матеріальне і духовне небо. Наприклад, Друга пісня «Шрімад-Бгаґаватам» містить описи духовного неба і його жителів. Там навіть сказано, що в духовному небі є духовні літаки, в яких звільнені істоти мандрують скрізь, наче блискавки. Все, що є тут, існує й там. Але тут, у матеріальному небі, все несправжнє, тінь реальності духовного неба. Як у кінофільмі ми бачимо лише подобу реальних речей, так само й матеріальний світ, як каже «Шрімад-Бгаґаватам»,– це тільки модель реальності, зроблена з елементів матерії. Так само у вітрині ставлять манекен дівчини, зроблений за подобою живої дівчини. Кожна здорова людина розуміє, що манекен– це імітація. Шрідгар Свамі каже, що несправжній матеріальний світ виглядає, немов реальний, бо існує реальний духовний світ. Треба зрозуміти, що таке реальність: реальністю можна назвати те, що незнищенне. Реальне те, що вічне.</p>\n\n<blockquote class=\"verse\"><em>нāсато відйате бгāво<br>\nнāбгāво відйате сатаḥ<br>\n<em>убгайор апі дṛшṭо ’нтас<br>\nтв анайос таттва-дарśібгіḥ</em></blockquote>\n\n<p>«Ті, хто є провидцями істини, дійшли висновку, що неіснуюче [матеріальне тіло] не має постійності, а вічне [душа] – не зазнає змін. Вони зробили такий висновок, дослідивши природу обох» (Б.-ґ., 2.16).</p>\n\n<p>Істинна насолода– Крішна. Матеріальні насолоди тимчасові і тому несправжні. Ті, хто бачить істинну сутність речей, не шукають таких схожих на тінь насолод. Справжня ціль людського життя– досягти духовного неба, хоча, як зауважує «Шрімад-Бгаґаватам», більшість людей не розуміє цього. Людське життя дане для того, щоб усвідомити істинну реальність і перенестися в неї. Уся ведична література вчить нас не залишатися в темряві. Сутність матеріального світу– темрява. Натомість духовний світ сповнений сяйва, хоча його не освітлює ні вогонь, ні електрика. Крішна згадує про це в п’ятнадцятій главі «Бгаґавад-ґіти»:</p>\n\n<blockquote class=\"verse\"><em>на тад бгāсайате сӯрйо<br>\nна śаśāṅко на пāвакаḥ<br>\n<em>йад ґатвā на нівартанте<br>\nтад дгāма парамаṁ мама</em></blockquote>\n\n<p>«Ця Моя верховна обитель не освітлюється ні сонцем, ні місяцем, ні вогнем, ні електричним світлом. Хто досяг її, той ніколи не повертається в цей матеріальний світ» (Б.-ґ., 15.6).</p>\n\n<p>Духовний світ називають непроявленим, бо матеріальними чуттями його відчути неможливо.</p>\n\n<blockquote class=\"verse\"><em>авйакто ’кшара ітй уктас<br>\nтам āхуḥ парамāṁ ґатім<br>\n<em>йаṁ прāпйа на нівартанте<br>\nтад дгāма парамаṁ мама</em></blockquote>\n\n<p>«Те, що ведантисти описують, як непроявлене й непогрішне; те, що відоме як місце найвищого призначення, досягнувши якого, жива істота ніколи не повертається назад, – це і є Моя найвища обитель» (Б.-ґ., 8.21).</p>\n\n<p>Щоб туди потрапити, треба подолати космос, пройти крізь матеріальний всесвіт, пробити його покриття й увійти в духовне небо. <em>Парамāṁ ґатім– це найбільша і найголовніша подорож. Тут ідеться не про те, щоб пролетіти декілька тисяч кілометрів, а тоді повернутись на цю планету. Така подорож– невеликий подвиг. Ми повинні подолати весь матеріальний всесвіт. Тут не допоможуть космічні кораблі– потрібна свідомість Крішни. Той, хто занурився у свідомість Крішни і хто під час смерті думає про Крішну, вмить переноситься туди. Якщо ми хочемо потрапити до духовного неба і жити вічно у блаженстві й повному знанні, то нам треба зараз розвивати тіло <em>сач-чід-ананда. Відомо, що Крішна має тіло <em>сач-чід-ананда (<em>īśвараḥ парамаḥ кṛшṇаḥ сач-чідāнанда-віґрахаḥ), і ми теж маємо таке саме тіло, сповнене вічності, знання та блаженства, різниця тільки в тому, що воно дуже мале і покрите оболонкою матерії. Якщо ми зуміємо якось скинути цю неприродну оболонку, ми зможемо досягнути духовного царства. А коли ми потрапимо туди, нам уже не потрібно буде повертатися сюди (<em>йаṁ прāпйа на нівартанте).</p>\n\n<p>Тому кожен повинен старатись досягнути цієї <em>дгāма парамам– верховної обителі Крішни. Крішна Сам приходить, щоб покликати нас, Він дає писання, які вказують шлях, і посилає сюди Своїх істинних представників. Ми повинні скористатися цими можливостями, які дає нам людське життя. Тому, хто досягає тієї найвищої обителі, вже не потрібні ніякі аскези, йоґічна медитація й таке інше. А якщо хтось її не досягає, то найсуворіші аскези та покути– змарнований час. Людська форма життя дає нагоду здобути це благословення, і тому обов’язок держави, батьків, учителів та піклувальників– просвіщати тих, кому пощастило народитись людиною, ведучи їх до цієї досконалості. Якщо люди вміють тільки їсти, спати, паруватись і сваритись, як коти з собаками, їх не можна вважати цивілізованими. Людське життя слід використати належним чином. Треба скористатися цим знанням і виховати в собі свідомість Крішни, щоб наші думки були цілодобово занурені в Крішну, а під час смерті щоб ми могли відразу перенестись до духовного неба.</p>\n\n<blockquote class=\"verse\"><em>пурушаḥ са параḥ пāртха<br>\nбгактйā лабгйас тв ананйайā<br>\n<em>йасйāнтаḥ-стхāні бгӯтāні<br>\nйена сарвам ідаṁ татам</em></blockquote>\n\n<p>«Верховного Бога-Особу, який є найвищий з-поміж усіх, можна досягти завдяки бездомісній відданості. Хоча Він і перебуває у Своїй обителі, Він при цьому всепроникливий, і все міститься в Ньому» (Б.-ґ., 8.22).</p>\n\n<p>Якщо нас бодай якоюсь мірою цікавить ця верховна обитель, то тут вказано метод, яким її можна досягти,– <em>бгакті. Бгактйā означає «відданим служінням, впокорившись Верховному Господеві». Слово <em>бгактйā походить від кореня <em>бгадж, що означає «служіння». За визначенням «Нарада-панчаратри», <em>бгакті– це «свобода від хибних самоототожнень». <em>Бгакті може досягнути той, хто твердо вирішив позбутись усіх зовнішніх позначень, які прикріпляються до чистої духовної душі і які виникають тільки через тіло, змінюючись із кожним новим народженням. <em>Бгакті спирається на усвідомлення того, що ми є чистий дух, а не матерія. Ми самі– не тіло, воно просто покриває душу, а ми насправді <em>даси, слуги Крішни. Того, хто усвідомив свою істинну сутність і хто служить Господу Крішні, називають <em>бгактою. Хṛшīкеṇа хṛшīкеśа-севанам: коли наші чуття вільні від хибних самоототожнень, ми залучаємо їх до служіння володарю чуттів– Хрішікеші, Крішні.</p>\n\n<p>Рупа Ґосвамі вказує, що ми повинні служити Крішні з любові. Загалом люди служать Богові задля якоїсь матеріальної користі або цілі. Певно, що людина, котра заради матеріального зиску йде до Бога, краща за тих, хто взагалі не звертається до Нього. Але від бажання матеріальних благ треба звільнитись. Є також інші люди, які прагнуть пізнати Крішну. Безперечно, ми повинні намагатись збагнути Крішну, але Крішна безмежний, і тому повністю пізнати Його неможливо. Отже, треба приймати те знання про Господа, яке нам доступне. «Бгаґавадґіту» нам, власне, для того й дано, щоб ми могли зрозуміти Крішну. Ми повинні черпати знання з «Бгаґавад-ґіти», намагаючись зрозуміти, як задовольнити Крішну. Треба служити Крішні з любові, прагнучи Його задовольнити. Свідомість Крішни– це велика наука, пояснена в численних книгах. Ми повинні скористатися ними і досягти <em>бгакті.</p>\n\n<p><em>Пурушаḥ са параḥ– Верховний Господь перебуває в духовному небі як Верховна Особа. Там існує безліч самосяйних планет, і на кожній з них перебуває певне поширення Крішни. Ті поширення мають по чотири руки, і Їхні імена неможливо перелічити. Усі Вони– особи, а не щось безособистісне. Наблизитись до тих <em>пуруш, осіб, можна тільки за допомогою <em>бгакті. Тут не допоможе кидання викликів, філософствування, роздуми, фізичні вправи– до Них веде тільки прямий шлях відданості, яку ні на мить не забруднює корисливість.</p>\n\n<p>Яка ж природа цього <em>пуруші, Верховної Особи? <em>Йасйāнтаḥстхāні бгӯтāні йена сарвам ідаṁ татам– у Ньому перебуває все живе й неживе, але Сам Він, пронизуючи Собою все, залишається осторонь. Як це можливо? Він наче сонце, що саме перебуває в одному місці, але своїми променями присутнє скрізь. Хоча Бог перебуває у Своїй <em>дгама парамам, Його енергії поширені всюди. Він невіддільний від Своїх енергій, так само як невіддільне від свого проміння сонце. Крішна і Його енергії суть одне, тому, досягнувши у відданому служінні певного рівня, ми всюди будемо бачити Крішну.</p>\n\n<blockquote class=\"verse\"><em>премāñджана-ччхуріта-бгакті-вілочанена<br>\n<em>сантаḥ садаіва хṛдайешу вілокайанті</em></blockquote>\n\n<p>«Я поклоняюсь предвічному Богові-Особі, Ґовінді, що Його завжди бачать у своєму серці чисті віддані, чиї очі зволожені бальзамом любові до Бога» («Брахма-самхіта», 5.38).</p>\n\n<p>Ті, хто сповнений любові до Бога, постійно бачать Бога перед собою. Це не означає, що вчора ми бачили Бога, а сьогодні Його вже немає. Ні. Для людини, яка перебуває у свідомості Крішни, Господь завжди присутній і завжди відкритий її очам. Треба лише розвинути такий зір, який може бачити Крішну.</p>\n\n<p>Зв’язані путами матерії і вкриті матеріальними чуттями, ми неспроможні осягнути духовні речі. Але це невігластво можна розсіяти, повторюючи мантру Харе Крішна. Як це відбувається? Щоб розбудити когось, треба промовити якийсь звук. Хоча уві сні людина часто нічого не усвідомлює– нічого не бачить, не відчуває ні дотику, ні запаху, ні чогось іншого,– слух настільки розвинутий, що звуком її можна розбудити. Так і духовну душу, що в матеріальному оточенні поринула в глибокий сон, можна розбудити трансцендентним звуком: Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе. Харе Крішна– це просто звернення до Верховного Господа і Його енергій. Харе– це енергія Господа, а Крішна– ім’я Верховного Господа. Тож, повторюючи Харе Крішна, ми кажемо: «О Господня енергіє, о Господи, прошу, прийміть мене». Щоб Господь нас прийняв, ні про що більше молитись не потрібно. Навіщо просити в Господа насущного хліба, якщо Господь і без того завжди дає нам хліб? Коли ми повторюємо Харе Крішна, ми просто звертаємось до Верховного Господа, прохаючи прийняти нас. Сам Господь Чайтанья Махапрабгу молився:</p>\n\n<blockquote class=\"verse\"><em>айі нанда-тануджа кіṅкараṁ<br>\nпатітаṁ мāṁ вішаме бгавāмбудгау<br>\nкṛпайā тава пāда-паṅкаджа-<br>\nстхіта-дгӯлī-садṛśаṁ вічінтайа</em></blockquote>\n\n<p>«О сину Махараджа Нанди [Крішно], я – Твій вічний слуга, але так чи так я опинився в океані народження і смерті. Будь милостивий, визволи мене з цього океану смерті і дозволь пилинкою припасти до Твоїх лотосових стіп» («Шікшаштака», 5).</p>\n\n<p>Для людини, яка опинилась посеред океану, єдина надія– це те, що хтось прийде на допомогу і її врятує. Досить комусь з’явитися і підняти її з води хоча б на кілька метрів, як вона відразу відчуває полегшення. Так само, якщо хтось підніме нас з океану народження і смерті за допомогою свідомості Крішни, ми відразу відчуємо полегшення.</p>\n\n<p>Хоча ми й не можемо збагнути трансцендентну природу Верховного Господа, Його ім’я, славу й діяння, якщо ми утвердимось у свідомості Крішни, Бог поступово розкриє Себе перед нами. Своїми зусиллями побачити Бога неможливо, але Бог відкриється Сам, якщо ми станемо того гідними, і тоді ми побачимо Його. Ніхто не може наказати Богові прийти й танцювати перед ним. Щоб пізнати Господа, ми повинні діяти так, щоб Крішна Сам захотів відкрити Себе нам.</p>\n\n<p>Крішна розповідає про Себе в «Бгаґавад-ґіті», і в нас немає підстав піддавати знання, що міститься в ній, сумніву. Нам треба просто збагнути її, усвідомити її на власному досвіді. Щоб зрозуміти «Бгаґавад-ґіту», не потрібно жодної попередньої підготовки, тому що вона вчить на абсолютному рівні. Треба просто повторювати імена Крішни, і людині відкриється, хто є вона, хто є Бог, що таке матеріальний і духовний всесвіти, чому ми зумовлені та як цієї зумовленості позбутися. Повторення цих імен крок за кроком відкриває все.</p>\n\n<p>Цей зв’язок знання і віри не є для нас чимось незнайомим. Насправді ми щодня приймаємо багато речей на віру, впевнені, що наша віра незабаром виправдається. Ми купуємо квиток до Індії, вірячи, що нас туди привезуть. Чому ми платимо за квиток? Ми не віддаємо їх першій-ліпшій людині. Авторитет квиткової каси й авіакомпанії вселяє в нас віру. У щоденному житті без віри не зробити й кроку. Вірити треба, але не будь-кому– вірити треба авторитетові. Це не повинна бути сліпа віра: слід приймати те, що заслуговує на визнання. Наприклад, «Бгаґавад-ґіту» визнають як священне писання всі категорії людей в Індії. Також за межами Індії багато вчених, богословів і філософів визнають «Бгаґавад-ґіту» за видатний і авторитетний твір. Авторитетність «Бгаґавадґіти» не викликає сумніву. Навіть професор Альберт Айнштайн, великий вчений, регулярно читав «Бгаґавад-ґіту».</p>\n\n<p>Згідно з «Бгаґавад-ґітою» треба визнати, що існує духовний всесвіт, царство Бога. Якби, потрапивши до якоїсь країни, ми дізналися, що там ми вже не будемо страждати від повторення народжень, старості, хвороб і смерті, хіба це нас не порадувало би? Якби ми почули про таке місце, то, напевно, доклали б усіх зусиль, щоб дістатись туди. Ніхто не хоче старіти, ніхто не хоче помирати. Справді, знайти місце, де немає цих страждань,– наша заповітна мрія. Чому нам цього хочеться? Тому що ми маємо право на це. Ми всі вічні, сповнені блаженства і знання, але під покровом матерії забули за це. «Бгаґавад-ґіта» дає нам змогу відродити наш первісний стан.</p>\n\n<p>Послідовники Шанкарачар’ї та буддисти проголошують, що світ за межами цього всесвіту являє собою порожнечу, однак «Бгаґавад-ґіта» не зображає такої похмурої картини. Філософія порожнечі тільки породжує атеїстів. Ми духовні істоти і прагнемо насолоджуватись, тому, якщо нам скажуть, що в майбутньому нас чекає порожнеча, ми захочемо насолоджуватись матеріальним життям. Так імперсоналісти, обговорюючи філософію порожнечі, водночас намагаються отримати якнайбільше насолоди від матеріального життя. Їхні умоглядні теорії можуть тішити розум, але духовної користі не дають.</p>\n\n<blockquote class=\"verse\"><em>брахма-бгӯтаḥ прасаннāтмā<br>\nна śочаті на кāṅкшаті<br>\n<em>самаḥ сарвешу бгӯтешу<br>\nмад-бгактіṁ лабгате парāм</em></blockquote>\n\n<p>«Людина, яка підіймається до цього трансцендентного рівня, одразу ж осягає Верховного Брахмана й наповнюється радістю. Вона ніколи не сумує й не бажає нічого мати. Вона однаково ставиться до всіх живих істот. У такому стані вона досягає чистого відданого служіння Мені» (Б.-ґ., 18.54).</p>\n\n<p>Той, хто піднімається на високий рівень відданості і насолоджується служінням Крішні, природно втрачає інтерес до матеріальних насолод. Людину, заглиблену в <em>бгакті, можна впізнати по тому, що вона цілковито задоволена Крішною.</p>"
    },
    {
      "chapter_number": 5,
      "chapter_title_uk": "Спілкування з Крішною",
      "content_uk": "<p>Коли людина дістає що-небудь краще, від гіршого вона природно відмовляється. Ми хочемо насолоджуватися, але поширення теорій імперсоналізму та порожнечі призводить до того, що ми згубно прив’язуємось до матеріальної насолоди. Насолода має бути пов’язана з Верховною Особою (<em>пурушаḥ са параḥ</em>), і з цією Особою можна зустрітися віч-на-віч. У духовному небі можна особисто розмовляти з Богом, розважатися з Ним, разом їсти тощо. Можливість досягнути цього дає <em>бгакті– трансцендентне любовне служіння. Однак це служіння повинно бути незабруднене корисливістю, тобто треба любити Бога, не сподіваючись матеріальної винагороди. Любити Бога, розраховуючи стати з Ним єдиним,– це теж різновид корисливості.</p>\n\n<p>Одна з головних відмінностей між духовним і матеріальним небом полягає в тому, що в духовному небі можновладець чи володар духовних планет не має суперника. На кожній з духовних планет панує те чи інше довершене поширення Шрі Крішни. Над усіма планетами Вайкунтхи владарює Верховний Господь і Його різноманітні прояви. Натомість на Землі за посаду президента чи прем’єр-міністра змагається багато суперників. Проте в духовному небі всі визнають найвищу владу Верховного Бога-Особи. Ті, хто Його не визнає і намагається стати Його суперником, потрапляють у матеріальний всесвіт, який мало чим відрізняється від в’язниці. У кожному великому місті є в’язниця, під яку відведено лише незначну частину міста, і так само матеріальний всесвіт– це в’язниця для зумовлених душ, яка складає лише незначну частину духовного неба.</p>\n\n<p>Усі жителі планет Вайкунтхи, духовного неба,– звільнені душі. Із «Шрімад-Бгаґаватам» ми дізнаємось, що їхні тіла виглядають так само, як тіло Бога. На деяких із цих планет Бог проявлений у дворукій формі, на інших Він має чотири руки. Жителі цих планет також мають таку саму дворуку або чотирируку форми, як і Верховний Господь. Писання зазначають, що їх не відрізнити від Верховного Господа. У духовному світі можна здобути п’ять різновидів звільнення. <em>Саюдж’я-мукті– це звільнення, за якого істота занурюється в безособистісне буття Верховного Господа, Брахман. Інша форма звільнення, <em>саруп’я-мукті, полягає в тому, що жива істота отримує таке саме тіло, яке має Бог. <em>Салок’я-мукті дає змогу жити на одній планеті з Богом. <em>Саршті-мукті дарує такі самі багатства, як у Верховного Бога. А <em>саміп’я-мукті, ще один різновид звільнення, дозволяє завжди бути поруч із Богом, ставши одним із Його супутників, як-от Арджуна, що завжди поряд із Крішною як Його друг. Можна досягнути будь-якого з цих п’яти різновидів звільнення, але <em>саюдж’я-мукті (злиття з безособистісним) віддані-вайшнави відкидають. Вайшнав бажає поклонятися Богу такому, як Він є, зберігши свою індивідуальність для того, щоб служити Йому. Натомість <em>маяваді, філософи-імперсоналісти, навпаки, бажають втратити індивідуальність і розчинитись у бутті Всевишнього. Цього не радять ані Шрі Крішна у «Бгаґавад-ґіті», ані учнівська послідовність філософів-вайшнавів. Господь Чайтанья Махапрабгу каже в «Шікшаштаці» (4):</p>\n\n<blockquote class=\"verse\"><em>на дганаṁ на джанаṁ на сундарīṁ<br>\nкавітāṁ вā джаґад-īśа кāмайе<br>\n<em>мама джанмані джанманīśваре<br>\nбгаватāд бгактір ахаітукī твайі</em></blockquote>\n\n<p>«О всемогутній Господи, я не маю бажання ані накопичувати багатство, ані володіти жінками-красунями. Мені не треба жодних послідовників і слави ученого. Я жадаю лише самовіддано й безкорисливо служити Тобі життя за життям».</p>\n\n<p>Господь Чайтанья каже тут «життя за життям». Якщо хтось народжується життя за життям, це означає, що він не досягнув звільнення. Звільнившись, істота або потрапляє на якусь із духовних планет, або зливається з буттям Всевишнього. У будь-якому разі про нове народження в матеріальному світі немає мови. Але Чайтаньї Махапрабгу однаково, звільниться Він чи ні, Він прагне одного– діяти у свідомості Крішни, служити Верховному Господеві. Відданому байдуже, де він буде, його не турбує, ким він народиться: твариною, людиною, півбогом чи ще кимось, він молиться Богові тільки про те, щоб ніколи не забувати Його і щоб завжди мати змогу служити Йому з трансцендентною любов’ю. Це ознака чистої відданості. Безперечно, хоч би де був відданий, він залишається в духовному царстві, навіть коли він перебуває в матеріальному тілі. Однак він ніколи не просить у Бога ні особистого піднесення, ні якихось вигод.</p>\n\n<p>Шрі Крішна каже, що той, хто віддався Йому, легко досягне Його. Проте для йоґів, які йдуть іншими шляхами, існує певний ризик. Для них Крішна дає в «Бгаґавад-ґіті» (8.23) вказівки щодо часу, коли найліпше покинути грубе тіло:</p>\n\n<blockquote class=\"verse\"><em>йатра кāле тв анāвṛттім<br>\nāвṛттіṁ чаіва йоґінаḥ<br>\n<em>прайāтā йāнті таṁ кāлаṁ<br>\nвакшйāмі бгаратаршабга</em></blockquote>\n\n<p>«О найкращий із Бгарат, зараз Я опишу тобі різні відрізки часу, в які йоґи, цей світ покинувши, повертаються або не повертаються сюди».</p>\n\n<p>Тут Крішна дає зрозуміти, що той, хто зуміє покинути тіло у певний час, може звільнитися і вже ніколи не повертатись до матеріального світу. Але якщо людина помре в інший час, то їй, як каже Крішна, доведеться повернутись. Тут додається елемент випадковості, але коли йдеться про відданого, то для нього немає жодної випадковості, бо він завжди перебуває у свідомості Крішни і його відданість забезпечує йому вступ до обителі Крішни.</p>\n\n<blockquote class=\"verse\"><em>аґнір джйотір ахаḥ śуклаḥ<br>\nшаṇ-мāсā уттарāйаṇам<br>\n<em>татра прайāтā ґаччханті<br>\nбрахма брахма-відо джанāḥ</em></blockquote>\n\n<p>«Ті, що знають Верховного Брахмана, досягають Усевишнього, залишаючи цей світ у час, коли переважає вплив бога вогню, у світлі години, у сприятливу хвилю дня, упродовж двох тижнів місяця, що прибуває, а також упродовж тих шести місяців, коли Сонце рухається на північ» (Б.-ґ., 8.24).</p>\n\n<p>Сонце шість місяців рухається на північ і шість місяців на південь. Як відомо з «Шрімад-Бгаґаватам», сонце також рухається, як і всі планети. Хто вмирає тоді, коли сонце розташоване в північній півкулі, досягає звільнення.</p>\n\n<blockquote class=\"verse\"><em>дгӯмо рāтріс татхā кṛшṇаḥ<br>\nшаṇ-мāсā дакшіṇāйанам<br>\n<em>татра чāндрамасаṁ джйотір<br>\nйоґī прāпйа нівартате</blockquote>\n\n<blockquote class=\"verse\"><em>śукла-кṛшṇе ґатī хй ете<br>\nджаґатаḥ śāśвате мате<br>\n<em>екайā йāтй анāвṛттім<br>\nанйайāвартате пунаḥ</em></blockquote>\n\n<p>«Містик, який покидає цей світ під час туману, вночі, упродовж двох тижнів, спадного місяця або упродовж шести місяців, коли Сонце рухається на південь, досягає Місяця, але потім знову назад повертається. Згідно з Ведами, існує два шляхи, які ведуть із цього світу: один при світлі, а другий у пітьмі. Той, хто відходить при світлі, більше не повертається, але той, хто залишає цей світ у темряві, повертається знову» (Б.-ґ., 8.25–26).</p>\n\n<p>Це залежить від випадку. Ми не знаємо, коли помремо. Смерть може прийти до нас зненацька будь-якої миті. Але <em>бгакті-йоґ, який ні на мить не забуває про Крішну, захищений від випадковості. Він завжди в безпеці.</p>\n\n<blockquote class=\"verse\"><em>наіте сṛтī пāртха джāнан<br>\nйоґī мухйаті каśчана<br>\n<em>тасмāт сарвешу кāлешу<br>\nйоґа-йукто бгавāрджуна</em></blockquote>\n\n<p>«Хоча віддані й знають про ці обидва шляхи, о Арджуно, але ніколи ними не переймаються. Тому завжди дотримуйся відданості Мені» (Б.-ґ., 8.27).</p>\n\n<p>Як уже сказано раніше, той, хто під час смерті думає про Крішну, відразу буде перенесений до обителі Крішни.</p>\n\n<blockquote class=\"verse\"><em>анта-кāле ча мāм ева смаран<br>\nмуктвā калеварам<br>\n<em>йаḥ прайāті са мад-бгāваṁ<br>\nйāті нāстй атра саṁśайаḥ</em></blockquote>\n\n<blockquote class=\"verse\"><em>абгйāса-йоґа-йуктена<br>\nчетасā нāнйа-ґāмінā<br>\n<em>парамаṁ пурушаṁ дівйаṁ<br>\nйāті пāртхāнучінтайан</em></blockquote>\n\n<p>«І кожен, хто наприкінці життя залишає тіло, пам’ятаючи тільки про Мене, одразу ж досягає Моєї природи. У цьому немає сумнівів. Хто медитує на Мене, як на Верховного Бога-Особу, хто постійно пам’ятає про Мене й не відхиляється від цього шляху, той, о Партхо, неодмінно Мене досягне» (Б.-ґ., 8.5, 8.8).</p>\n\n<p>Може видатись, що постійно медитувати на Крішну дуже складно, але це не так. Якщо людина розвиває свідомість Крішни, повторюючи <em>маха-мантру Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе, вона швидко відчує підтримку. Крішна і Його ім’я– невідмінні, і так само невідмінні Крішна та Його трансцендентна обитель. Звукова вібрація дає нам змогу спілкуватися з Крішною. Якщо повторювати Харе Крішна на вулиці, ми побачимо, що Крішна поруч з нами. Його товариство схоже на товариство місяця– де ми не піднімемо голову, всюди здається, що місяць іде разом з нами і завжди залишається в нас над головою. Якщо навіть прояв нижчої енергії Крішни може бути завжди поряд, невже Сам Крішна нездатний бути поряд з нами, коли ми повторюємо Його імена? Він буде завжди з нами, треба тільки заслужити Його товариство. Якщо ми повсякчас заглиблені в думки про Крішну, то можемо не сумніватись: Крішна завжди з нами. Господь Чайтанья Махапрабгу молився:</p>\n\n<blockquote class=\"verse\"><em>нāмнāм акāрі бахудгā ніджа-сарва-śактіс<br>\n<em>татрāрпітā нійамітаḥ смараṇе на кāлаḥ<br>\n<em>етāдṛśī тава кṛпā бгаґаван мамāпі<br>\n<em>дурдаівам ідṛśам іхāджані нāнурāґаḥ</em></blockquote>\n\n<p>«О мій Господи, лише Твоє святе ім’я може дарувати всі благословення живим істотам, тому у Тебе сотні й мільйони імен, серед яких Крішна й Ґовінда. У ці трансцендентні імена Ти вклав усі Свої божественні енерґії. І немає строгих правил щодо їхнього оспівування. О мій Господи, зі Своєї ласки Ти даєш нам можливість з легкістю наблизитися до Тебе, оспівуючи Твої святі імена. Але я такий безталанний, що не відчуваю до них смаку» («Шікшаштака», 2).</p>\n\n<p>Просто повторюючи святі імена, ми можемо мати все, що дає особисте спілкування з Крішною. Господь Чайтанья Махапрабгу, кого вважають не просто за свідому своєї сутності душу, а за втілення Самого Крішни, пояснював, що в цю епоху немає іншого шляху самоусвідомлення, крім повторення святих імен. За доби Калі в людей немає умов для самоусвідомлення, але Господь Крішна такий милостивий, що дарував нам цю <em>шабду (звукове втілення), яку можна використати як <em>юґа-дгарму, тобто шлях самоусвідомлення для цієї епохи. Для цього не потрібна жодна попередня підготовка, не треба навіть знати санскрит. Вібрація Харе Крішна така могутня, що кожен може відразу ж почати повторювати ці імена, навіть не знаючи санскриту.</p>\n\n<blockquote class=\"verse\"><em>ведешу йаджñешу тапаḥсу чаіва<br>\nдāнешу йат пуṇйа-пхалаṁ прадішṭам<br>\n<em>атйеті тат сарвам ідаṁ відітвā<br>\nйоґī параṁ стхāнам упаіті чāдйам</em></blockquote>\n\n<p>«Той, хто став на шлях відданого служіння, не втрачає плодів вивчення Вед, здійснення жертвопринесень, дотримання аскез, роздачі милостині або філософських занять і корисливої діяльності. Просто завдяки відданому служінню він здобуває все це й досягає в кінці верховної вічної обителі» (Б.-ґ., 8.28).</p>\n\n<p>Тут Крішна каже, що найвища мета життя, до якої веде все ведичне знання,– це повернутися до Бога. До цієї мети скеровують усі священні писання всіх країн. Це послання несли всі релігійні реформатори чи <em>ачар’ї. На Заході, наприклад, те саме послання проповідував Ісус Христос. Того ж учили і Господь Будда, і Магомет. Ніхто не радить нам назавжди залишатися в матеріальному світі. Безперечно, між різними писаннями можуть бути невеликі розбіжності, які залежать від країни, часу та обставин, але головний принцип їх усіх один: жити в матеріальному світі протирічить нашому єству, наше природне становище– жити в духовному світі. На цьому сходяться всі істинні трансценденталісти. Усе вказує на те, що задовольнити найглибші бажання душі ми зможемо тільки у світі Крішни, по той бік народження і смерті.</p>"
    }
  ],
  "generated_at": "2026-01-25T03:37:52.729Z"
}