{
  "book_slug": "ea",
  "book_title_ua": "Легка подорож до інших планет",
  "book_title_en": "Easy Journey to Other Planets",
  "chapters": [
    {
      "chapter_number": 1,
      "title_ua": "Антиматеріальні світи",
      "content_ua": "<p class=\"purport first\"><span class=\"drop-cap\">М</span>атеріалістична наука, можливо, колись нарешті відкриє вічний антиматеріальний світ, прихований від апологетів матеріалізму. У світлі сучасної наукової концепції антиматерії, газета «Таймс оф Індія» 27жовтня 1959року опублікувала таку статтю:</p>\n\n<blockquote class=\"quote\"><p>«<em>Стокгольм, 26жовтня, 1959року.</em></p></blockquote>\n\n<blockquote class=\"quote\"><p>Нобелівською премією 1959 року нагороджено двох американських фізиків-ядерників, що виявили існування антипротона. Їхнє відкриття підтверджує гіпотезу про існування сущого у двох формах – як частинок та античастинок. Ці вчені – 69-річний д-р Еміліо Сеґре, італієць з походження, і д-р Оуен Чемберлен, уродженець Сан-Франциско. Згідно з цим фундаментальним постулатом нової теорії можливе існування іншого світу, або антисвіту, природа якого антиматеріальна. У цьому антиматеріальному світі атомарні та субатомарні частинки обертаються по орбітах, протилежних до тих, які є в знаному для нас світі. Якщо ці два світи коли-небудь зіткнуться, то станеться разючий вибух, у якому вони зазнають взаємознищення».</p></blockquote>\n\n<p class=\"purport\">У наведеному уривку висловлені такі припущення:</p>\n\n<p class=\"purport\">Ми, теїсти, цілком погоджуємося з першим і другим положеннями, проте зауважуємо, що вірогідність третього допустима за умови спрощеного наукового визначення поняття антиматерії. Проблема полягає в тому, що зазначена наукова концепція насправді має стосуватися лише окремого різновиду матеріальної енергії, тоді як справжня антиматерія має зовсім іншу природу. Якщо матерія зазнає знищення, то антиматерія не підвладна жодним процесам розпаду, що випливає з самого її визначення – вона вільна від будь-яких матеріальних ознак. Це цілком природно. Якщо розпад і поділ властиві матерії, то антиматерія непідвладна руйнації і є неподільною. Розгляньмо ці положення, спираючись на достовірні священні писання.</p>\n\n<p class=\"purport\">Найбільш визнаними з-поміж святих писань є Веди. Їх поділено на чотири частини: «Сама», «Яджур», «Ріґ» та «Атхарва». Пересічній людині складно зрозуміти Веди. Щоб зробити Веди доступними для людей, їх витлумачено в історичному епосі «Махабгарата» й у вісімнадцяти Пуранах. У «Рамаяні» – історичному епосі – також міститься вся необхідна ведична інформація. Отож чотири Веди, оригінальну «Рамаяну», яку уклав мудрець Вальмікі, «Махабгарату» і Пурани вважають ведичною літературою. Упанішади – це розділ кожної з чотирьох Вед із філософськими узагальненнями, а «Веданта-сутра» містить квінтесенцію Вед. Ведичну літературу підсумовано у «Бгаґавад-ґіті», яку вважають вершками всіх Упанішад, а також попереднім поясненням «Веданта-сутри». Із сказаного можна зробити висновок, що «Бгаґавад-ґіта» – це суть усіх Вед, адже її повідав Господь Шрі Крішна, Верховний Бог-Особа. Він сходить в матеріальний світ зі світу духовного для того, щоб дати людям абсолютне знання про вищу форму енергії.</p>\n\n<p class=\"purport\">Вищу форму Господньої енергії у «Бгаґавад-ґіті» названо <em>пара-пракріті.</em> Учені лише тепер, спираючись на відкриття антипротона, відкрили існування двох форм тлінної матерії, тим часом як у «Бгаґавад-ґіті» матерія та антиматерія описані в стрункій концепції вищого порядку в термінах <em>двох різновидів енергії.</em> Існує енергія, яка творить матеріальний світ, але антиматеріальний (трансцендентний) світ є виплодом вищої форми тієї ж енергії. Живі істоти належать до вищої енергії. Нижчу форму енергії називають <em>апара-пракріті.</em> Таким чином, у «Ґіті» творчу енергію представлено в двох формах: <em>апара</em>- й <em>пара-пракріті.</em></p>\n\n<p class=\"purport\">Сама матерія позбавлена творчої сили, матеріальні речі з’являються лише під впливом живої енергії. Тому матерія у своїй грубій формі є інертною енергією Всевишнього. Думаючи про енергію, ми завжди маємо на увазі її джерело. Наприклад, коли мова йде про електроенергію, у нашій уяві постає електростанція, яка її виробляє. Енергія не самодостатня, нею керує вища жива істота. Наприклад, вогонь є джерелом двох різних енергій: світла й тепла. Тепло і світло без вогню не існують. Подібно до цього нижча й вища форми енергії походять з одного джерела, яке можна називати по-різному. Таке джерело енергії повинне бути <em>живою мислячою істотою,</em> яка має всеосяжну свідомість. Вищою живою істотою є Бог-Особа, Шрі Крішна, що значить «Той, хто всіх приваблює».</p>\n\n<p class=\"purport\">Верховну живу істоту, або Абсолютну Істину, Веди називають Бгаґаваном – джерелом усіх енергій, володарем усіх багатств. Висновки сучасних учених про існування матеріальних й антиматеріальних атомів як проявів різних енергій – це лише початок наукового поступу. Тепер слід іти далі, щоб відкрити джерело цих енергій.</p>\n\n<p class=\"purport\">Яка ж природа антиматеріальної частинки? Ми маємо певні уявлення про матеріальні частинки, чи атоми, проте наш досвід не поширюється на антиматеріальний світ. Тим часом «Бгаґавад-ґіта» містить переконливий опис антиматеріальної частинки, де про неї сказано, що вона перебуває в матеріальному тілі й під її впливом тіло зазнає змін: від дитинства – до юності, від юності – до старості. Далі ця нематеріальна частинка покидає старе, непридатне тіло і входить в інше матеріальне тіло.</p>\n\n<p class=\"purport\">Цей опис життя тіла підтверджує наукове відкриття про існування двох форм енергії. Коли одна з них – антиматеріальна частинка – покидає матеріальне тіло, воно стає ні на що не придатне. Отже, цілком очевидно, що антиматеріальна частинка вища від матеріальної енергії.</p>\n\n<blockquote class=\"quote\"><p>«Тому не варто шкодувати за втратою матеріальної енергії. Усі різноманітні форми чуттєвого сприйняття, такі як спека і холод, щастя і горе, – це лише взаємодія проявів матеріальної енергії, що приходять та відходять, подібно до зміни пір року. Тимчасова поява та зникнення таких матеріальних взаємодій підтверджує, що матеріальне тіло, яке сформоване з матеріальної енергії, підпорядковане життєвій силі, або енергії <em>джіви.</em></p></blockquote>\n\n<blockquote class=\"quote\"><p>Мудру людину не бентежать щастя й горе, бо вона усвідомлює, що це лише різні фази матеріального життя, зумовлені взаємодією проявів нижчої енергії. Така людина здатна досягти антиматеріального світу, де життя вічне й сповнене досконалого знання та блаженства».</p></blockquote>\n\n<p class=\"purport\">Тут згадано про антиматеріальний світ і зауважено, що в цьому світі немає мінливості, схожої на зміни пір року. Усе там сповнене вічності, знання і блаженства. Якщо ж описувати антиматеріальний устрій, уживаючи поняття «світ», то треба брати до уваги, що цьому світові притаманні форми, ознаки та категорії, які виходять за межі нашого матеріального досвіду.</p>\n\n<blockquote class=\"quote\"><p>Матеріальне тіло зазнає руйнації, і тому воно нетривке й тимчасове. Таким є і весь матеріальний світ. Однак антиматеріальна живильна сила непідвладна знищенню – вона вічна. Кваліфіковані вчені саме в цьому вбачають принципову відмінність між матеріальною та антиматеріальною субстанціями, тобто тимчасовість першої та вічність другої.</p></blockquote>\n\n<p class=\"purport\">Вертаючись до концепції нобелівських лауреатів, зауважимо, що завдання з вивчення якісних ознак антиматерії ще стоїть попереду. Тим часом «Бгаґавад-ґіта» дає змістовний її опис. Положення «Бгаґавад-ґіти», що мають надзвичайно велику цінність, можуть слугувати основою для здійснення подальших наукових досліджень.</p>\n\n<blockquote class=\"quote\"><p>«Нематеріальна субстанція є вищою за найтоншу матеріальну частинку. Ця живильна сила настільки могутня, що поширює свій вплив на все матеріальне тіло. У порівнянні з матеріальною – могутність антиматеріальної частинки неосяжна, і тому вона не підвладна руйнації».</p></blockquote>\n\n<p class=\"purport\">І це лише початок опису антиматеріальної субстанції у «Бгаґавад-ґіті». Далі про неї сказано:</p>\n\n<blockquote class=\"quote\"><p>«Нематеріальна субстанція перебуває всередині грубого й тонкого матеріальних тіл. Хоча грубе й тонке матеріальні тіла підвладні руйнації, найтонша антиматеріальна частинка – вічна. Тому саме вона має бути предметом наукових досліджень».</p></blockquote>\n\n<p class=\"purport\">Наука сягне істинних висот тоді, коли вчені пізнають якості нематеріальної субстанції і зрозуміють її вищість щодо мінливої матеріальної природи. Це було б свідченням справді наукового прогресу.</p>\n\n<p class=\"purport\">У припущенні вчених про існування іншого світу, який складається з антиматеріальних атомів, і про те, що зіткнення цих світів призведе до їхньої анігіляції, є дещиця правди. Звісно, у матеріальному світі щомиті відбуваються зіткнення й анігіляція, чого й намагається уникнути нематеріальна частинка. Про це теж ідеться у «Бгаґавад-ґіті»:</p>\n\n<blockquote class=\"quote\"><p>«Нематеріальна частинка, жива істота, наповнює здатністю діяти матеріальне тіло. Живу істоту неможливо знищити. Доки нематеріальна частинка перебуває у згустку матеріальної енергії, що відомий під назвою грубого й тонкого тіла, доти істота проявляє себе як єдиний живий організм. Зіткнення матеріальної і нематеріальної природи триває постійно, але нематеріальна частинка непідвладна знищенню. Нікому й ніколи не зруйнувати нематеріальну субстанцію – ні тепер, ні в минулому, ні в майбутньому».</p></blockquote>\n\n<p class=\"purport\">Тому, вважаємо, теорія, яка припускає можливість зіткнення матеріального та антиматеріального світів, що призведе до їхнього взаємного знищення, прийнятна лише в межах вузького розуміння антиматерії. «Бгаґавад-ґіта» пояснює природу непідвладної руйнації антиматеріальної частинки.</p>\n\n<blockquote class=\"quote\"><p>«Найтонша невимірна нематеріальна субстанція ніколи не руйнується, вона незмінна та вічна. Лише її матеріальна в’язниця (матеріальне тіло) знищується через певний проміжок часу. Цей самий принцип поширюється й на усі матеріальні світи з їхнім складником – тонкою матеріальною енергією. Не має бути страху: нематеріальна частинка не може загинути – її не обходить заглада матеріальних світів».</p></blockquote>\n\n<p class=\"purport\">Усе створене з часом зникне. І окреме матеріальне тіло, і цілий матеріальний світ створюються в якийсь момент часу, тому вони мають і кінець. Однак нематеріальна частинка не була створена, тому вона не підвладна руйнації. У «Бгаґавад-ґіті» можна знайти підтвердження цього положення:</p>\n\n<blockquote class=\"quote\"><p>«Нематеріальна частинка, що є життєвою силою, ніколи не народжується й не створюється – вона вічна. Не існує ні часу її народження, ні часу розпаду. Не підвладна вона й повторюваним народженню та смерті. Вона існує вічно, а тому прадавня й водночас завжди юна й чиста. Матеріальне тіло зазнає руйнації, проте смерть не може торкнутися нематеріальної субстанції».</p></blockquote>\n\n<p class=\"purport\">Властивості нематеріальної субстанції поширюються й на весь нематеріальний світ. Якщо матеріальний всесвіт зникає, то антиматеріальний існує за будь-яких обставин. Далі ми це пояснимо докладніше.</p>\n\n<p class=\"purport\">Із «Бгаґавад-ґіти» вчені також довідаються і про інші важливі речі:</p>\n\n<blockquote class=\"quote\"><p>«Мудрець, який збагнув нетлінну природу нематеріальної частинки, знає, що ніщо не може її зруйнувати».</p></blockquote>\n\n<p class=\"purport\">Учений-атомник гадає, що ядерна зброя може знищити весь світ, але ця зброя не здатна заподіяти жодної шкоди світові антиматеріальному. Наступні рядки містять детальніші пояснення ознак нематеріальної частинки:</p>\n\n<blockquote class=\"quote\"><p>«Марними є намагання знищити її хоч яким видом зброї чи спалити вогнем. Її не розчинити у воді, неможливо висушити вітром чи випарувати. Вона – неспалима, нерозчинна, неподільна. Будучи вічною, вона може як увійти, так і в належний час покинути будь-яке з численних видів тіл. Вона незмінна за своєю будовою та якостями, і її неможливо пояснити, адже ознаки її нематеріальні. Її не осягнути таким інструментом як матеріальний мозок. Вона не підлягає жодним змінам. Ніколи не слід оплакувати вічне й нематеріальне єство».</p></blockquote>\n\n<p class=\"purport\">Таким чином, «Бгаґавад-ґіта» й уся ведична література визнають, що вища енергія, антиматеріальне начало, – це життєдайна сила, чи живий дух, який ще називають <em>джівою.</em> Цю нематеріальну субстанцію неможливо утворити, поєднуючи хай які матеріальні елементи. Є вісім матеріальних першоелементів, що становлять собою нижчу енергію: 1)земля, 2) вода, 3) вогонь, 4) повітря, 5) ефір, 6) розум, 7)інтелект та 8) его.</p>\n\n<p class=\"purport\">Крім зазначеного, є сама життєдайна сила, або нематеріальна субстанція, яку називають вищою енергією. Всі ці елементи названо енергіями, оскільки є Той, хто владарює над ними, верховна жива істота – Бог-Особа (Крішна).</p>\n\n<p class=\"purport\">Тривалий час досвід матеріалістів обмежувався вісьмома першоелементами, згаданими вище. Втішно бачити, що нині є початкова інформація про антиматеріальний всесвіт та його елементи. Хотілося б вірити, що з плином часу людина з матеріалістичними засадами зможе пересвідчитися в особливій цінності антиматеріального світу, позбавленого навіть найменшого сліду матеріальних якостей. Саме слово <em>антиматеріальний</em> вказує на те, що властивості того світу цілковито протилежні до всіх матеріальних ознак.</p>\n\n<p class=\"purport\">Звісно, існують умоглядні філософи, які самовільно коментують нематеріальну субстанцію. Згідно з висновками, до яких вони приходять, таких дослідників поділяють на дві великі групи. Першу становлять грубі матеріалісти, котрі заперечують саме існування антиматерії або визнають лише розпад матеріальних структур, що відбувається на певному етапі (після смерті). Інша група вважає антиматерію прямою протилежністю до матерії з її двадцятьма чотирма складниками. До цієї групи належать послідовники школи <em>санкх’я,</em> які детально вивчають першооснови матеріального світу. Кінцевим висновком філософів школи <em>санкх’я</em> є визнання незмінного, однак бездіяльного, трансцендентного (антиматеріального) начала. Усі ці філософи зазнають труднощів, оскільки їхні міркування ґрунтуються на аналізі нижчої енергії, а також вони не готові брати до уваги знання з вищих джерел. Аби усвідомити істинну природу антиматерії, необхідно піднятися до трансцендентного рівня вищої енергії. <em>Бгакті-йоґа</em> і є такою діяльністю вищого порядку.</p>\n\n<p class=\"purport\">Нематеріальний світ неможливо пізнати, перебуваючи на матеріальній світоглядній платформі. Тому Всевишній Господь, що панує над обома – матеріальним та нематеріальним світами, – зі Своєї незбагненної ласки приходить і дає нам вичерпні відомості про антиматеріальний світ. Саме так ми й можемо довідатися, що таке антиматеріальний світ. Ми також дізнаємося, що природа як Всевишнього Господа, так і живих істот, – не матеріальна. Отож сумлінно опановуючи знання про природу живих істот, ми зможемо відкрити для себе і Всевишнього Господа. Кожна жива істота – особистість, тому і Всевишній Господь також є особистістю. Ведична література визнає за Всевишню Особу Крішну. Ім’я «Крішна» вказує на Всевишнього Господа, і це ім’я якнайкраще відбиває розуміння Його верховного становища. Він володар як матеріальної, так і нематеріальної енергії, і саме слово «Крішна» стверджує, що Він – Найвищий повелитель. У «Бгаґавад-ґіті» це підтверджує Сам Господь:</p>\n\n<blockquote class=\"quote\"><p>«Існують два світи – матеріальний та нематеріальний. Матеріальний світ створено з енергії нижчої якості, і він складається з восьми матеріальних першооснов. Нематеріальний світ – це енергія вищої природи. Оскільки обидві енергії – це еманація Всевишнього, Трансцендентного, Бога-Особи, є очевидним, що Я, [Господь Крішна], – одвічна причина усіх процесів творення та знищення».</p></blockquote>\n\n<p class=\"purport\">За допомогою вищої та нижчої енергій Господа проявляються матеріальний та антиматеріальний світи, і тому Його називають Найвищою Абсолютною Істиною. Господь Шрі Крішна пояснює це у «Бгаґавад-ґіті» таким чином:</p>\n\n<blockquote class=\"quote\"><p>«Я є найвищим принципом трансцендентності, о Арджуно, і нема істини вищої за Мене. Все суще тримається на Моїх енергіях, подібно до перлин нанизаних на нитку в намисті».</p></blockquote>\n\n<p class=\"purport\">Задовго до нинішнього наукового відкриття, знання про основи антиматерії та антиматеріальні світи було повідане у «Бгаґавад-ґіті».</p>\n\n<p class=\"purport\">Сама «Ґіта» свідчить, що спочатку цю трансцендентну філософію розказано богу Сонця, отже, Бог-Особа поширив її настанови щонайменше сто двадцять мільйонів років тому – задовго до битви на Курукшетрі. Сучасна ж наука відкрила лише крихти істин, що містяться у «Бгаґавад-ґіті».</p>\n\n<p class=\"purport\">Нематеріальний світ, згідно з «Бгаґавад-ґітою», перебуває в антиматеріальному небі, яке названо <em>санатана-дгама,</em> тобто «вічна обитель».</p>\n\n<p class=\"purport\">Так само як матеріальні атоми становлять матеріальний світ, антиматеріальний світ і все суще в ньому має нематеріальну природу. В антиматеріальному світі мешкають нематеріальні живі істоти, і там немає неживої матерії. Усе тамтешнє – це життя, а Верховною Особою в тім краї є Сам Господь. Мешканцям антиматеріального світу притаманні вічне життя, вічне знання та вічне блаженство. Іншими словами, їм властиві всі божественні якості.</p>\n\n<p class=\"purport\">У матеріальному світі найвищою планетою є Сатьялока, або Брахмалока. Там живуть найталановитіші істоти. Володарем цієї планети є Брахма, перше живе створіння матеріального світу. Брахма, як і ми, є живою істотою, однак найздібнішою в цьому матеріальному світі. Він не настільки обдарований, щоб зрівнятися з Самим Богом, але він перебуває серед тих живих істот, якими безпосередньо керує Сам Бог. І Бог, і живі істоти належать до антиматеріального світу. Тому вчений, досліджуючи будову антиматеріального світу, зробив би неабияку послугу всім, з’ясувавши, хто керує духовним світом, які форми життя йому притаманні, який там панує лад тощо. У ведичній літературі ці питання найбільш докладно пояснено в «Шрімад-Бгаґаватам». «Бгаґавад-ґіта» – це прелюдія до пізнання «Шрімад-Бгаґаватам». Усім ученим слід ретельно вивчати ці дві важливі книги знань. Із них вони можуть взяти багато цінних ідей для дальших наукових досліджень і нових перспективних розвідок.</p>\n\n<p class=\"purport\">Трансценденталісти та матеріалісти – це абсолютно різні категорії людей. Трансценденталісти отримують знання із таких достовірних писань, як Веди, носіями і джерелом яких є авторитетні особи, причетні до лінії трансцендентної учнівської послідовності. Учнівську послідовність, або <em>парампару,</em> також описано у «Бгаґавад-ґіті». Крішна каже, що мільйони років тому «Ґіту» було повідано богові Сонця, який передав це знання своєму синові Ману, батькові сучасного людства. А Ману, своєю чергою, переповів це трансцендентне знання своєму синові, цареві Ікшваку, предку династії, у якій з’явився Господь Шрі Рама. Цей ланцюг учнівської послідовності перервався напередодні приходу Господа Крішни (п’ять тисяч років тому), і саме тому Крішна знову розповів «Бгаґавад-ґіту» Арджуні, що став першим послідовником цього вчення в нашу історичну добу. Таким чином, кожен сучасний трансценденталіст причетний до ланцюга учнівської послідовності, що бере початок з Арджуни. Трансценденталіст, не гаючи марно часу на вивчення матерії, одразу стає на шлях досконалості, а саме: через учнівську послідовність отримує знання і про матерію, і про антиматерію, уникаючи зайвого клопоту.</p>\n\n<p class=\"purport\">Тим часом грубі матеріалісти не вірять в існування нематеріальних світів Бога-Особи. Саме тому ці живі створіння, попри можливі великі таланти, освіченість та різносторонній розвиток, є нещасними. Не маючи знань про духовні речі, вони почувають замішання перед різноманітними проявами матеріального світу. Добрим знаком є те, що навіть матеріалістично налаштовані вчені дедалі більше цікавляться антиматеріальним світом. Можливо, що завдяки такому поступові, вчені зможуть навіть пізнати деякі тонкощі антиматеріального світу, де панує Бог-Особа, довкруж якого живі істоти, які Йому віддано служать. Живі істоти, що служать Господові, мають ті ж самі якості, що й Бог, але вони підкоряються Йому у відданому служінні. Щоправда, у духовному світі зникає різниця між підлеглим та володарем – стосунки там довершені й зовсім позбавлені того, із чим ми маємо справу тут, у світі матерії.</p>\n\n<p class=\"purport\">Матеріальний світ – минущий. Згідно з «Бгаґавад-ґітою», у здогадах учених-фізиків про те, що анігіляція матеріального світу при його зіткненні з антиматеріальним неминуча, є деяка істина. Матеріальний світ створюється <em>ґунами</em> природи, що змінюють одна одну. Ці <em>ґуни,</em> або якісні стани, називають <em>саттвою</em> – добром, <em>раджасом</em> – пристрастю і <em>тамасом</em> – пітьмою, невіглаством. Матеріальний світ твориться <em>раджа-ґуною,</em> підтримується <em>саттва-ґуною,</em> а знищується <em>тама-ґуною.</em> Матеріальні <em>ґуни</em> всюдисущі, й тому процес творіння, підтримання та знищення триває в матеріальному всесвіті щогодини, щохвилини і щомиті. На найвищій планеті матеріального всесвіту, Брахмалоці, ці <em>ґуни</em> природи також діють. Як відомо, тривалість життя там зумовлена <em>саттва-ґуною</em> й сягає 4320000 × 1000 × × 2 × 30 × 12 × 100сонячних років, та все ж, попри неймовірно довгу тривалість існування, Брахмалока також зазнає руйнації. У порівнянні з життям на Землі життя на Брахмалоці фантастично довге, але в порівнянні з вічним буттям антиматеріальних світів воно коротке, наче спалах блискавки. Саме тому оповідач «Бгаґавад-ґіти», Господь Шрі Крішна, наголошує на важливості антиматеріального всесвіту, Своєї обителі.</p>\n\n<p class=\"purport\">Господь Крішна вчить нас, що всі планети матеріального всесвіту знищуються, як тільки збігає 4320000 × 1000 × 2 × 30 × 12 × 100 сонячних років. Знищення матеріальних планет означає, що матеріальні тіла їхніх мешканців гинуть. Однак сутність живої істоти антиматеріальна. І доки за допомогою антиматеріальної діяльності вона не досягне меж антиматеріального світу, їй доведеться щоразу зазнавати матеріального знищення під час заглади і постійно відроджуватися при творенні нового матеріального світу. Іншими словами, вона постійно зазнає страждань повторюваних народження та смерті. Лише живі істоти, що з любов’ю служать Богові-Особі у своєму проявленому матеріальному житті, покинувши матеріальне тіло, переходять до духовного світу. Безсмертя досягає лише той, хто, вдосконалюючись у духовній діяльності, повертається до Господа.</p>\n\n<p class=\"purport\">Що ж таке духовна діяльність? Це як прописані терапевтом ліки для хворого. Якщо їх вживати регулярно, то врешті-решт вони допоможуть. За аналогією, матеріаліст – це недужа людина, якій слід проконсультуватися в досвідченого лікаря-трансценденталіста. Його недуга – це злигодні повторюваних народження, смерті, старості та хвороб. Але настане час, коли він зможе повернутися в антиматеріальний світ, де, замість народження і смерті, буде вічне життя. Є, проте, одна умова: лікування за незвичайним методом «назад до Бога».</p>\n\n<p class=\"purport\">Є два види анігіляції матеріального світу. Часткова заглада відбувається в кінці кожного циклу, який становить 4320000 × 1000 сонячних років. Це тривалість дня на Брахмалоці, найвищій планеті матеріального світу. Під час часткового знищення такі вищі планети, як Брахмалока, не зазнають змін. Але в кінці кожного періоду тривалістю в 4320000 × 1000 × 2 × 30 × 12 × 30 × 100 сонячних років і вони розчиняються в гігантському антиматеріальному тілі, яке є як джерелом, так і притулком усього матеріального прояву після заглади. Антиматеріальний світ, який незбагненно далеко від матеріального неба, непідвладний анігіляції. Він поглинає матеріальний світ. У цьому сенсі гіпотеза вчених про те, що матеріальний та антиматеріальний світи стикаються і відбувається руйнація, є вірогідною, проте анігіляція зовсім не обходить антиматеріальний світ. Духовний світ вічносущий і недоступний для розуміння вченого-матеріаліста. Він може знати про нього лише те, що засадничі принципи його існування протилежні до якостей матеріального світу. Вичерпне знання про антиматеріальний усесвіт можна одержати тільки з кришталево чистого джерела, тобто від авторитетних особистостей, вільних від впливу матеріалістичного світогляду, які до кінця пізнали природу антиматерії. Смиренний учень зможе одержати таку інформацію з вуст духовного вчителя.</p>\n\n<p class=\"purport\">Саме в такий спосіб ведичне знання ввійшло в серце Брахми, першої живої істоти в матеріальному творінні. Брахма переказав його мудрецю Нараді Муні. Також Бог-Особа, Шрі Крішна, повідав «Бгаґавад-ґіту» Вівасвану, богові Сонця. Але коли ланцюг усного передавання знань обірвався, Господь Крішна повторив «Бгаґавад-ґіту» Арджуні на полі битви Курукшетра. Арджуна захотів стати учнем й отримати трансцендентне знання від Шрі Крішни. Щоб розвіяти всі побоювання й сумніви, які можуть з’явитися в матеріалістично налаштованих, Арджуна поставив багато важливих запитань. Шрі Крішна відповів на них так, що навіть у пересічної людини не виникне непорозумінь. Верховенство Господа Шрі Крішни неспроможний визнати лише той, кого полонив удаваний блиск матеріального світу. Отож перш ніж братися до високого знання про трансцендентний світ, треба старанно переглянути свої звички й очистити серце. <em>Бгакті-йоґа</em> – це науково розроблена трансцендентна діяльність, яку може виконувати як початківець, так і досвідчений йоґ.</p>\n\n<p class=\"purport\">Матеріальний світ – це лише тінь від світу антиматеріального, і розумні люди, з чистим серцем та звичками, можуть звернутися до віршів «Бгаґавад-ґіти» і звідти довідатися про антиматеріальний світ. Це знання, хоча й подане у стислому вигляді, насправді більш вичерпне ніж будь-які описи матеріального світу. Основні його положення такі:</p>\n\n<p class=\"purport\">Владар духовного світу – Господь Шрі Крішна. Він є відначальною особистістю і постає у Своїх незліченних повновладних експансіях. Особу Всевишнього та Його довершені повновладні поширення можна пізнати, лише ставши на шлях духовної діяльності, яку зазвичай називають <em>бгакті-йоґою,</em> або відданим служінням. Бог-Особа є Найвищою Істиною, і Він уособлює духовне начало. Втім, з Нього постає як матеріальна, так і антиматеріальна субстанція. Він як корінь усього дерева. Поливаючи водою корінь дерева, ми живимо водночас усе: його листя, пагони та гілля. І так само, коли поклоняються Шрі Крішні, Верховному Богові-Особі, все в матеріальному світі прояснюється, а серце відданого живиться – без потреби в матеріалістичній діяльності. Це таємниця «Бгаґавад-ґіти».</p>\n\n<p class=\"purport\">Ніякі матеріальні засоби не стануть у пригоді, щоб досягти антиматеріального світу. Однак кожна жива істота, удавшись до трансцендентної діяльності, може вільно досягнути духовного світу, ще перебуваючи у світі матеріальному. Але атеїстичних людей, що покладаються на обмежені можливості експериментального пізнання матеріалістичної науки з її умоглядними розумуваннями, на шляху до антиматеріальних світів спіткають великі труднощі. Матеріалісти можуть робити спроби дістатися антиматеріальних світів за допомогою космічних кораблів, але так вони не зможуть досягти навіть планет у вищих сферах матеріального неба – годі й казати про планети, розташовані в духовному небі, далеко за межами матеріального всесвіту. Навіть йоґи, які досконало володіють містичними силами, зазнають великих труднощів на шляху до цих сфер. Досконалі йоґи, розвиваючи надприродні здібності, вчаться з власної волі пересувати нематеріальну частинку всередині матеріального тіла і на своє бажання покидати це тіло в найбільш сприятливий для досягнення духовного світу час. Вони здійснюють це через особливий канал, що з’єднує матеріальний та антиматеріальний світи. Сама можливість такої діяльності відповідає методу, описаному у «Бгаґавад-ґіті»:</p>\n\n<blockquote class=\"quote\"><p>«Ті, що усвідомлюють трансцендентне, можуть досягти антиматеріального світу, покидаючи своє матеріальне тіло в період <em>уттараяни,</em> коли Сонце перебуває в північній частині небосхилу, або у сприятливий час, коли в небесній сфері панують божества вогню та світла».</p></blockquote>\n\n<p class=\"purport\">Існують можновладні божества, уповноважені керувати діяльністю космосу. Недалекі люди, які не відають про тонкощі управління космічною світобудовою, підіймають на посміх твердження про те, що напівбоги особисто керують вогнем, повітрям, струмом, днем, ніччю тощо. Однак досконалі йоґи знають, як вдовольнити цих невидимих живих істот, управителів матеріальних явищ. Завоювавши їхню прихильність, йоґи у слушну годину на своє бажання покидають матеріальні тіла і входять в антиматеріальний світ або ж потрапляють до найвищих планет матеріального неба. На вищих матеріальних планетах йоґи можуть насолоджуватися життям, сповненим втіх і комфорту, упродовж сотень тисяч років, але навіть на цих планетах життя не вічне. Тому той, хто прагне вічного життя, пильнує сприятливого часу в космічному впорядкуванні напівбогів, щоб за допомогою своїх містичних сил увійти в антиматеріальний світ. Напівбоги залишаються за межами пізнаваного для грубих матеріалістів – мешканців планети сьомого класу, що зветься «Земля».</p>\n\n<blockquote class=\"quote\"><p>«Ті, що не практикують йоґу, але ведуть аскетичне доброчесне життя і вдаються до благодійності, залишають тіло у сприятливий час і можуть піднятися на вищі планети, але згодом вони знову мусять-таки повертатися на Землю. Їхній перехід відбувається в період, що зветься <em>дгума,</em> коли Місяць спадає, а Сонце рухається на південь».</p></blockquote>\n\n<p class=\"purport\">Отож якщо хтось бажає увійти в антиматеріальний світ, йому слід керуватися «Бгаґавад-ґітою» і вдатися до відданого служіння, яке є антиматеріальною діяльністю. Той, хто присвятив себе відданому служінню, як це рекомендують досвідчені трансценденталісти, ніколи не зазнає розчарування, простуючи в духовний світ.</p>\n\n<p class=\"purport\">І хоча перешкод чимало, проте відданий Господа Крішни легко їх здолає, якщо не схибить зі шляху, вказаного трансцендентними відданими. <em>Бгакти</em> впевнено наближаються до нематеріального царства Бога, й у цій життєво важливій мандрівці ніщо не може їх знеохотити. Вони не будуть обмануті. Сподівання тих, хто ступив на несхибну стежину відданого служіння, що веде в нематеріальний всесвіт, здійсняться. Просто практикуючи віддане служіння, або <em>бгакті-йоґу,</em> людина одразу досягає всього, чого можна набути, ідучи складним шляхом аскетизму, вивчення Вед, жертвопринесень і роздачі милостині.</p>\n\n<p class=\"purport\"><em>Бгакті-йоґа</em> – це універсальний метод, найбільш прийнятний у наш залізний вік. Легкодоступним для всіх його зробив Сам Господь Крішна, що прийшов в образі Господа Шрі Крішни Чайтаньї (1486–1534), величному й водночас найбільш великодушному й щедрому втіленні Бога. Він явився в Бенгалії й поширив по всій Індії рух <em>санкіртани</em> – уславлення святих імен Бога співом і танцями. З ласки Господа Шрі Чайтаньї кожен зможе легко засвоїти принципи <em>бгакті-йоґи,</em> і тоді в серці такої людини розвіються всі страхи, ущухне полум’я матеріальних страждань і запанує трансцендентне щастя.</p>\n\n<p class=\"purport\">П’ятий розділ «Брахма-самхіти», одного з найскладніших ведичних джерел, містить опис різноманітних планетних систем матеріального світу. «Бгаґавад-ґіта» також приділяє цьому увагу, розповідаючи про планетні системи сотень тисяч матеріальних всесвітів, які всі разом становлять лише четвертину творчої енергії Бога. Питому частину Своєї творчої енергії (три чверті) Господь проявляє в духовних небесах, званих <em>пара-вйомою</em> або Вайкунтхалокою. Ці вказівки «Брахма-самхіти» і «Бгаґавад-ґіти», зрештою, переконають і вченого-матеріаліста, що взявся вивчати природу антиматеріального світу.</p>\n\n<p class=\"purport\">Принагідно, наведемо коротке повідомлення з «Московських новин» від 21-го лютого 1960року:</p>\n\n<blockquote class=\"quote\"><p>«Відомий російський професор у галузі астрономії Борис Воронцов-Вельямінов дійшов висновку, що у всесвіті повинна існувати необмежена кількість планет, населених розумними істотами».</p></blockquote>\n\n<p class=\"purport\">Така заява астронома суголосна з відомостями, що містяться у «Брахма-самхіті», де сказано:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">йасйа прабга̄ прабгавато джаґад-ан̣д̣а-кот̣i-</span>\n<span class=\"line\">кот̣iшв аш́еша-васудга̄дi-вiбгӯтi-бгiннам</span>\n<span class=\"line\">тад брахма нiшкалам анантам аш́еша-бгӯтам̇</span>\n<span class=\"line\">ґовiндам а̄дi-пурушам̇ там ахам̇ бгаджа̄мi</span></div>\n\n<p class=\"purport\">У цьому вірші з «Брахма-самхіти» мовиться, що існує не тільки необмежена кількість планет, але також і <em>безмежна кількість усесвітів.</em> Усі неосяжні всесвіти з безкінечною кількістю планет постали з сяйва Брахмана й велично плинуть у ньому. Це сяйво випромінює трансцендентне тіло Маха-Вішну, якому поклоняється Брахма, панівне божество нашого Всесвіту.</p>\n\n<p class=\"purport\">На всіх планетах, які не обчислити й сотнями мільйонів, існує життя. У «Брахма-самхіті» є дані, що в кожному з безлічі всесвітів так само є безліч різноманітних планет.</p>\n\n<p class=\"purport\">У згаданому випуску новин також говорилося:</p>\n\n<blockquote class=\"quote\"><p>«Можна припустити, що життя, подібне до нашого, процвітає на інших планетах. Торкнувшись питання про атмосферу планет, доктор хімії Микола Жиров висловив думку, що, наприклад, істота з низькою температурою тіла могла б існувати за атмосферних умов Марсу. Учений сказав, що, на його погляд, газоподібний склад атмосфери Марсу цілком придатний для підтримування життя істот, які до цього пристосовані».</p></blockquote>\n\n<p class=\"purport\">Здатність організмів пристосовуватися до умов життя на різноманітних планетах описана у «Брахма-самхіті» як <em>вібгуті-бгіннам.</em> Іншими словами, кожна з безлічі планет має свою атмосферу, і для тамтешніх живих істот спосіб їхнього функціонування, довколишнє середовище, розвиток науки тощо залежать від рівня умов і потреб життя, що там панують – вищого чи нижчого порядку. <em>Вібгуті</em> означає «особлива сила», а <em>бгіннам</em> – «різноманітна». Ученим, які досліджують космос, намагаючись за допомогою механічних засобів досягти інших планет, слід примиритися з думкою, що організми, пристосовані до земної атмосфери, не зможуть існувати в атмосферах інших планет. Тому всі ці спроби досягти Місяця, Марсу чи Сонця не спираються на здоровий глузд, оскільки атмосфера на них не придатна для людини. Проте, досягти будь-якої бажаної планети принципово можливо, якщо трансформувати себе психологічно, тобто змінити стан розуму. Розум – це своєрідне ядро в тілі істоти. Поступова еволюція тіла залежить від змін, яких зазнає розум. Так зміна структури тіла гусениці з дальшим перетворенням її на метелика або зміна статі в сучасній медицині з чоловічої на жіночу (і навпаки) більшою чи меншою мірою залежать від психологічних чинників.</p>\n\n<p class=\"purport\">У «Бгаґавад-ґіті» сказано, що коли людина, вмираючи, зосереджує свої думки на Богові-Особі, Шрі Крішні, то, покинувши тіло, вона негайно досягає духовного буття в антиматеріальному світі. Без сумніву, кожен зможе дістатися Божого царства в антиматеріальному світі, якщо, дотримуючись певних правил відданого служіння, навчиться поступово відмежовувати свої чуття й розум від матерії, зосереджуючи їх на духовній формі Господа.</p>\n\n<p class=\"purport\">Так само ніщо не завадить людині досягти будь-якої планети й у матеріальному світі після того, як вона покине своє нинішнє тіло (тобто після смерті). Якщо хтось бажає потрапити на Місяць, Сонце чи на Марс, йому слід докласти до цього певних зусиль, про що й сказано в наступних рядках «Бгаґавад-ґіти»:</p>\n\n<blockquote class=\"quote\"><p>«На якій природі буття людина зосередить свій розум, покидаючи тіло у смертний час, того вона й досягає після смерті».</p></blockquote>\n\n<p class=\"purport\">У «Шрімад-Бгаґаватам», перлині ведичної літератури, є історія про царя Бгарату. Життя Махараджа Бгарати було суворе і сповнене аскез. Однак під час смерті він думав про долю оленяти і, відповідно, став оленем. Втім, ясність усвідомлення себе і свого минулого життя не зрадила його. Завдяки цьому Бгарата збагнув свою помилку. При цьому треба добре усвідомити, що думки людини під час смерті залежать від того, як вона діяла упродовж життя.</p>\n\n<p class=\"purport\">«Шрімад-Бгаґаватам» (Третя пісня, глава тридцять друга) так описує шлях на Місяць:</p>\n\n<blockquote class=\"quote\"><p>«Матеріалістичні люди, позбавлені знань про царство Боже, одержимі багатством, славою і визнанням. Щоб мати матеріальні втіхи, вони можуть піклуватися про добробут громади й нації. Такі люди досягають бажаних плодів шляхом благочестивої матеріальної діяльності. Згідно з настановами явлених священних писань, вони справно виконують ритуали, що покладено їм за обов’язок, підносять пожертви праотцям (<em>пітам</em>) та напівбогам. Прив’язані до плодів таких пожертв і ритуалів, ці душі після смерті йдуть на Місяць, де отримують можливість насолоджуватися божественним напоєм, <em>сома-расою.</em> Місяць – це планета, де панує небожитель Чандра. Довколишня атмосфера й рівень життя там набагато вищі, ніж на Землі. Але якщо душа, що досягла Місяця, не скористається нагодою й не підійметься до ще вищих планет, тоді вона деградує й буде змушена повернутися на Землю чи на іншу подібну до неї планету. Якщо люди з матеріалістичною свідомістю все ж таки досягають вищих планетарних систем, вони неминуче гинуть під час заглади всього космічного прояву».</p></blockquote>\n\n<p class=\"purport\">Що ж стосується планетарної системи в <em>пара-вйомі,</em> чи в духовному небі, то там є безліч Вайкунтх, духовних планет, які є проявами саме внутрішньої енергії Господа. Як уже зазначалося, їх утричі більше, ніж матеріальних планет, проявів зовнішньої енергії Господа. Однак безталанні матеріалісти суцільно зайняті безглуздими звадами, політиканством на нашій маленькій планеті, що як піщинка у творінні Бога. Та що казати про Землю, коли увесь всесвіт з його незліченними планетами й безмежними галактиками можна порівняти з гірчичним зернятком у мішку, повному насіння. Однак неборака-матеріаліст виношує дрібні плани зручно облаштуватися тут. Так він марнує свою дорогоцінну людську енергію на минущі речі, що приречені на небуття. Замість того, щоб гаяти час на безкінечні пошуки химерних виго́д, чи не краще було б обрати просте життя, сповнене високих духовних помислів? Лише так можна врятуватися від одвічних матеріальних тривог і злигоднів.</p>\n\n<p class=\"purport\">Той, хто прагне матеріальних розкошів і вишуканих матеріальних насолод, зможе переміститися на планету, де його чекатимуть задоволення більш витончені, ніж на Землі. Та чи не краще добре підготуватися й після смерті повернутися у духовне небо? Це план для розумних людей. Втім, якщо бажання матеріальних благ залишається, можна скористатися містичною йоґою й перебратися на вищі планети матеріального світу. Так звані космічні кораблі – це просто дитячі забавки, і вони непридатні для здійснення зазначених цілей.</p>\n\n<p class=\"purport\">А от <em>аштанґа-йоґа,</em> попри те, що це теж матеріальна система, може цьому прислужитися, адже вона навчає опановувати повітряні потоки всередині матеріального тіла. Духовна іскра, або душа, плаває в цих повітряних потоках, проявлених, зокрема, як вдих і видих. Система <em>аштанґа-йоґи</em> – це мистецтво керувати життєвим повітрям, яке йоґ поступово переміщає від живота до сонячного сплетіння, далі до грудини, до ключиць, звідти до перенісся, потім до мозку, а вже звідти – до будь-якої бажаної планети. Швидкість руху повітря та світла відома вченим-матеріалістам, але вони нічого не знають про швидкість розуму й інтелекту. Ми можемо лише здогадуватись, що то за швидкість, з якою думка вмить переносить нас за сотні тисяч кілометрів. Інтелект тонший за pозум, але душа ще тонша – вона не є матерією. Вона є духом, антиматерією. Душа в сотні тисяч разів тонша та могутніша від розуму. Ми навіть не можемо собі уявити, з якою швидкістю душа мандрує з однієї планети на іншу, і вона робить це самотужки, без будь-яких механічних пристроїв.</p>\n\n<p class=\"purport\">Суспільство, у якому дбають лише, як їсти, спати, боронити своє життя і задовольняти чуття, набуває тваринних ознак і вводить людину в оману. Зрештою, вона забуває про душу і її могутність. Як ми вже казали, душа – це духовна іскра, яка на багато-багато разів променистіша, чарівливіша й могутніша, ніж сонце, місяць та електроенергія. Можна вважати, що життя минуло даремно, якщо людина не усвідомила своєї духовної природи.</p>\n\n<p class=\"purport\">Господь Чайтанья та Його сподвижник Нітьянанда прийшли в цей світ, щоб врятувати людство, яке зводить на манівці безбожна цивілізація.</p>\n\n<p class=\"purport\">Яким чином йоґи мандрують на інші планети всесвіту, розповідає також «Шрімад-Бгаґаватам». Коли життєву силу піднято до мозку, є загроза, що вона вирветься через очі, ніздрі й вуха, тобто через отвори, розташовані в межах так званої сьомої орбіти життєвої сили. Але повністю тамуючи дихання, йоґи вміють перекривати ці отвори. Потім вони зосереджують життєву силу у збалансованій точці міжбрів’я. Досягнувши цього стану, йоґ спрямовує свою думку на планету, до якої він прагне дістатися після виходу з тіла. Тепер він може вирішувати, куди простувати: до обителі Крішни (на трансцендентні планети, що звуться Вайкунтхи), звідки немає загрози падіння у зрадливий матеріальний світ, чи до вищих планет матеріального всесвіту. Досконалий йоґ вільний у своєму виборі.</p>\n\n<p class=\"purport\">Для досконалого йоґа, який опанував науковий метод, навчився свідомо покидати своє тіло, перейти з однієї планети на іншу не важче, ніж звичайній людині прогулятися до продуктової крамниці. Як уже було сказано, матеріальне тіло є лише покриттям духовної душі. Розум й інтелект – це як тонка білизна, а грубе тіло, що складається із землі, води, повітря й іншого – це верхній одяг душі. Кожна піднесена душа, що за допомогою методу йоґи усвідомила себе і знає про зв’язок між матерією і духом, може за бажанням без особливих труднощів скинути з себе грубе вбрання. З Божої ласки в нас є свобода вибору: жити в духовному небі чи на обраній планеті матеріального неба. Однак не знаючи як користуватися цією свободою, жива істота падає в матеріальний світ, де її обступають троїсті страждання, притаманні зумовленому матеріальною свідомістю життю. Дж. Мільтон у відомому творі «Втрачений рай» прекрасно відобразив матеріальне животіння, яке самохіть обрала для себе духовна душа. Однак душа може, якщо схоче, знову віднайти свій справжній рай – повернутися назад додому, до Бога.</p>\n\n<p class=\"purport\">У вирішальну мить смерті, помістивши життєву силу в міжбрів’ї, людина може вирішити, куди їй іти далі. Якщо уже несила залишатись у матеріальному світі, вона може менш ніж за секунду дістатися до трансцендентних Вайкунтх, опинившись у повністю духовному тілі, підходящому для життя в духовній атмосфері. Їй слід лише відмовитися від матеріально зумовленого життя як у його тонкій, так і грубій формі, а потім вивести життєву силу через отвір у черепі, який називають <em>брахма-рандгрою.</em> Такою є вища досконалість йоґічної практики.</p>\n\n<p class=\"purport\">Певна річ, людина наділена свободою волі, і через те, якщо вона не прагне звільнитися з матеріального світу, то може насолоджуватися життям навіть <em>брахма-пади</em> (обіймати посаду самого Брахми). Або відвідати Сіддгалоку – систему планет, населених істотами з такими матеріальними досконалостями, як здатність управляти силою гравітації, простором, часом тощо. Для того, щоб потрапити на ці вищі планети матеріального всесвіту, немає потреби розлучатися з розумом й інтелектом (прояви тонкої матерії) – достатньо залишити грубе матеріальне тіло (видиму тілесну оболонку).</p>\n\n<p class=\"purport\">Жодні супутники та інші механічні засоби пересування в просторі, зроблені людиною, не допоможуть їй подолати неосяжний космічний простір і дістатися інших планет. Людям не під силу здійснювати гучно розрекламовані подорожі до Місяця, оскільки атмосфера на вищих планетах відрізняється від земної. Кожна планета має свою особливу атмосферу, і якщо хтось бажає здійснити подорож до якоїсь обраної планети матеріального всесвіту, він мусить пристосувати своє матеріальне тіло до її кліматичних умов. Власне, якщо людина хоче поїхати з Індії до Європи, де панує інший клімат, то їй також треба подбати щонайменше про свій одяг. Подібно до цього, щоб досягти Вайкунтх – трансцендентних планет, вона мусить повністю змінити тіло.</p>\n\n<p class=\"purport\">Той, хто бажає досягти вищих матеріальних планет, може зберегти своє тонке тіло, що складається з розуму, інтелекту та его, але буде змушений покинути своє грубе вбрання – тіло, зроблене із землі, води, вогню тощо.</p>\n\n<p class=\"purport\">А от вирушаючи на трансцендентні планети, треба змінити як грубе, так і тонке тіло, бо досягти духовного неба можна тільки в духовній формі. Якщо ми того справді бажаємо, така зміна «одягу» відбудеться сама собою в момент смерті. Але у вирішальний смертний час людина може захотіти тільки того, що культивувала все життя. Хтось вкладає свої надії у стосунки з матеріальним світом. Але людина, чиї сподівання пов’язані з вічним царством Бога, буде розвивати практику відданого служіння Йому. Нижче подаємо в загальних рисах методику, за допомогою якої можна підготуватися до мандрівки на антиматеріальні планети Вайкунтхи, де немає ні народження, ні хвороб, ні старості, ні смерті.</p>\n\n<p class=\"purport\">Це перші кроки на шляху до відданого служіння. Поступово треба також прийняти деякі обмежувальні настанови:</p>\n\n<p class=\"purport\">Із цих двадцяти правил перші три є обов’язковими й найбільш вагомими.</p>\n\n<p class=\"purport\">Є ще двадцять чотири твердження, яких буде дотримуватися насправді серйозний учень, але Господь Чайтанья вибрав п’ять найпосутніших серед них, у нинішніх життєвих умовах. Ось вони:</p>\n\n<p class=\"purport\">П’яти вищезгаданих правил може дотримуватися кожен, хоч де він живе. Це надійний спосіб підготувати себе до повернення додому, назад до Бога. Цей простий спосіб дали нам учителі й Сам Господь Шрі Чайтанья Махапрабгу, який спеціально прийшов звільнити пропащі душі цієї епохи.</p>\n\n<p class=\"purport\">Щоб краще зрозуміти засади відданого служіння, треба читати такі книжки, як «Бгакті-расамріта-сіндгу», англійську версію якої ми підготували з назвою «Нектар відданості».</p>\n\n<p class=\"purport\">Увесь процес піднесення до духовних планет передбачає поступове усунення грубого й тонкого покриттів, якими оповита духовна душа. Згадані вище п’ять положень відданого служіння настільки духовно потужні, що навіть відданий-початківець, якщо він щиросердний, може досягнути <em>бгави</em> – трансцендентної духовної емоції, яка є початком любові до Бога. Заглиблення в любов до Бога – це той рівень, що уможливлює дістатися духовних небес після того, як людина залишить свій тимчасовий притулок – матеріальне тіло. Відданий, що досяг досконалої любові до Бога, вже здобув духовний рівень, хоча ще перебуває в матеріальному тілі й далі підтримує його. Він стає схожий на залізо, розжарене у вогні. Контактуючи з вогнем, залізо набуває властивостей вогню і діє як вогонь. Усе це стає можливим завдяки незбагненній та неосяжній енергії Господа, оцінити велич якої матеріальна наука не спроможна. Ось чому, сповнившись віри, треба присвятити себе відданому служінню Господу. А щоб віра ставала міцнішою, треба шукати товариства чистих відданих і спілкуватися з ними особистісно (якщо це можливо) або думати про них. Спілкування з відданими сприятиме розвиткові істинного відданого служіння Господу, яке миттєво, мов спалах блискавки, розсіє всі матеріальні сумніви. Той, хто йде цим шляхом, зможе особисто відчути рух цими сходинками духовного поступу. Навіть відданий-початківець відчує цей поступ, що допоможе йому впевнитися у правильності обраного шляху, який неухильно веде до духовного неба. Тоді він усім серцем прихиляється до Господа і до Його обителі. Таким є процес поетапного розвитку любові до Бога, що становить доконечну потребу людської форми життя.</p>\n\n<p class=\"purport\">З історії відомо чимало видатних осіб, у тому числі мудреців і царів, що досягли досконалості завдяки цьому процесу. Дехто з них здобув успіх, наполегливо та з вірою дотримуючись лише однієї засади відданого служіння. Про кілька таких особистостей ітиметься далі.</p>\n\n<p class=\"purport\">Із цих дев’яти різновидів відданого служіння учень може на своє бажання обрати один, два, три, або ж навіть їх усі. Усяке служіння Абсолюту також є абсолютне і не позначене якісними чи кількісними відмінностями, що спостерігаються у світі матерії. На духовному рівні, попри трасцендентне розмаїття, усе є рівноцінним за своєю вагомістю. Імператор Амбаріша досяг досконалості, дотримуючись усіх дев’яти методів. Подумки він линув до лотосоподібних стіп Господа, голосом оспівував щедроти Його духовних світів, руками своїми прибирав храм Господній, вухами смиренно слухав слова Господа Шрі Крішни, очима споглядав зображення Господа у храмі, тілом торкався тіл інших відданих, ніздрями вдихав аромат квітів, запропонованих Шрі Крішні, язиком смакував їжу, піднесену Господові, а ноги свої використовував для відвідин храму Шрі Крішни. Так усю свою енергію він присвятив служінню Господеві – без найменшого бажання насолоди для себе. Така діяльність допомогла йому досягнути вищої досконалості, перед якою тьмяніють найбільші досягнення матеріалістичної науки.</p>\n\n<p class=\"purport\">Для кожного дуже важливо прийняти ці засади духовного самоусвідомлення й у такий спосіб зробити своє життя досконалим. Єдиний вищий обов’язок людини – це усвідомити свою духовну природу. Але в сучасному суспільстві люди натомість надто заклопотані виконанням обов’язків перед країною та нацією. Насправді ж національні, соціальні та загальнолюдські обов’язки обходять лише тих, хто забув про обов’язки духовні, які охоплюють усе. Певна річ, сам факт народження людини на цій землі засвідчує її забов’язання не лише перед нацією, країною, усім людством, але й перед напівбогами, які забезпечують землю повітрям, світлом, водою і т. д. Також у людини є борг перед великими мудрецями, які залишили скарби знань, що є дороговказом у житті. Зрештою, людина має обов’язки перед усіма видами живих істот, перед пращурами, татом і мамою, усіма членами своєї родини тощо. Але варто їй присвятити себе виконанню лише одного обов’язку – духовному вдосконаленню, – як решта обов’язків відпаде сама собою, без додаткових зусиль.</p>\n\n<p class=\"purport\">Відданий Господа ніколи не обтяжує суспільство – навпаки, громада має гостру потребу в ньому. Щирий відданий не схильний до гріховної діяльності: його чисте віддане служіння є безцінним надбанням усього суспільства, оскільки він несе мир і процвітання кожному як у цьому житті, так і в наступному. Якщо ж відданий і зробить якийсь проступок, то Сам Господь, не гаючись, виправить це. Відданому не потрібно надто дбати про розвиток матеріалістичного пізнання або навпаки зрікатись усього і ставати відлюдником. Він може просто день у день віддано служити Господеві у себе вдома, виконуючи обов’язки відповідно до свого життєвого статусу. Є чимало прикладів з історії, коли навіть жорстокі люди ставали добросердними, просто вдавшись до відданого служіння. Знання та духовна піднесеність самі собою проявляються в житті чистого відданого, і йому для цього не треба докладати великих зусиль.</p>\n\n<p class=\"purport\">Мистецтво духовного вдосконалення і наука відданого служіння – це безцінний дарунок усьому світові від мудреців Індії. Через це кожен, хто народився в Індії, зобов’язаний зробити своє життя досконалим, прийнявши засади цього великого мистецтва й науки, та поширювати їх скрізь у світі, де й досі відчутний брак знання про найвищу мету життя. Призначення людського суспільства полягає в тому, щоб прийти до досконалості шляхом поступового розвитку знань. Мудреці Індії досягли цього. Чому ж тоді інші мають чекати тисячі й тисячі років, щоб піднятись на ці вершини? Треба якнайшвидше дати їм систематизоване знання, що допоможе людям заощадити час і сили. Вони повинні скористатися перевагами людської форми життя, якої вони домагалися, можливо, упродовж мільйонів років.</p>\n\n<p class=\"purport\">Є письменники-фантасти, які всіляко підтримують принадну думку про те, що саме наука зробить людину вічною. Звичайно, їм бракує віри у Вищу Істоту – творця всього сущого. Утім ми вітаємо й такі сподівання, бо переконані: справжній поступ наукової думки неминуче приведе людину до духовного неба й переконає науковців в існуванні Вищого Творця, безмежна могутність якого перевершує будь-які матеріалістичні уявлення.</p>\n\n<p class=\"purport\">Як не раз зауважувалося, кожна жива істота вічна, але вона мусить змінювати свої зовнішні оболонки, – грубу й тонку, – що заведено називати народженням і смертю. Доки жива істота тягтиме кайдани матеріального рабства, доти не буде порятунку від зміни тіл навіть на найвищих рівнях матеріального розвитку. Хай письменники-фантасти й далі віддаються мріям, як це їм властиво, але люди зі здоровим глуздом, у яких є знання про закони природи, не погодяться з твердженням, що людина може жити в матеріальному світі вічно.</p>\n\n<p class=\"purport\">Природознавець може простежити загальні закономірності матеріальної природи на прикладі стадій розвитку звичайного фрукта. Із квітки розвивається маленький плід, далі він інтенсивно росте, визріває, а потім починає в’янути. Зрештою, він падає додолу й гниє, змішуючись із землею та залишаючи в ній своє сім’я. Згодом із насінини виросте нове дерево, яке в належний час дасть багато плодів. Однак і на нього чекає та сама доля. І все повторюється знову й знову.</p>\n\n<p class=\"purport\">Те саме відбувається і з людиною, духовною душею, часточкою Верховної Істоти. Згідно з законами розвитку вона зразу ж після запліднення ще в лоні матері набуває своєї органічної форми. Плід поволі розвивається в утробі, далі народжується, росте, перетворюється з дитини на підлітка, потім на юнака, дорослого, людину старшого віку і згодом, попри всі добрі побажання, сподівання та мрії фантастів, зустрічає смерть. Порівняльний аналіз показує, що у фазах розвитку між тілом людини та фруктом немає принципової різниці. Людина також може лишити по собі насіння – численних нащадків – однак через закони матеріальної природи вона не зможе в матеріальному тілі існувати вічно.</p>\n\n<p class=\"purport\">Чи може хтось нехтувати законами природи? Жоден учений-матеріаліст, навіть найбільш зарозумілий, не змінить цих строгих законів. Жоден астрофізик не зможе змінити орбіту планети, хіба що створити іграшкову планетку, що називають супутником. Такі іграшки та їхні дорослі творці-конструктори можуть вразити й зачарувати хіба нерозважливих дітлахів. Однак мудрі люди вкладають свою віру й шану у творця таких гігантських літальних об’єктів, як Сонце, зірки та незчисленні планети, що їх жоден учений-матеріаліст не зможе навіть охопити оком. Якщо навіть іграшковий супутник має свого творця, то цілком підставно припускати, що гігантські супутники теж мають Творця в духовному небі. Якщо для побудови навіть такого іграшкового супутника треба стільки вчених умів, то який же витончений та досконалий інтелект у Того, Хто створив і підтримує незліченні зоряні галактики? Атеїст не готовий дати відповідь на ці запитання.</p>\n\n<p class=\"purport\">Невіруючі висувають власні теорії творіння, що зазвичай завершуються фразами на кшталт: «Це складно зрозуміти», «Це виходить за межі нашої уяви, але ймовірно...», «Цього не збагнути...» тощо. А це означає, що їхні докази непереконливі, не підтверджуються фактами, а найголовніше – не спираються на авторитетні джерела. Тим часом авторитетну інформацію можна отримати з «Бгаґавад-ґіти». Наприклад, «Бгаґавад-ґіта» повідомляє нам, що в цьому матеріальному світі існують живі істоти, тривалість життя яких становить 4320000 × × 1000 × 2 × 30 × 12 × 100 сонячних років. Ми приймаємо «Бгаґавад-ґіту» за авторитетне писання, це наукове джерело визнають великі мудреці Індії, зокрема: Шанкарачар’я, Шрі Рамануджачар’я, Шрі Мадгвачар’я, Шрі Чайтанья Махапрабгу та інші. У «Бгаґавад-ґіті» сказано, що всі об’єкти і форми життя в матеріальному світі, незалежно від тривалості їхнього існування, обов’язково зазнають розпаду і смерті.</p>\n\n<p class=\"purport\">Отже, всі матеріальні форми підлягають закону змін, хоча сама матеріальна енергія існує стало. Потенційно як енергія все є вічним, однак у матеріальному світі матерія набуває змінних у часі форм: вони з’являються, розвиваються, досягають зрілості, старіють і врешті-решт зникають. Це відбувається з усіма матеріальними об’єктами. Припущення матеріалістів про те, що за матеріальним світом існує «якась інша форма», прихована, недоступна баченню, є насправді несміливим визнанням наявності духовного неба. Тим часом базовий, причиновий духовний елемент перебуває набагато ближче – він усередині всіх живих істот як принцип самого життя. Коли цей духовний чинник покидає матеріальне тіло, воно помирає. Тіло дитини змінюється й розвивається саме тому, що в ньому присутній духовний елемент. Але варто духу покинути тіло, як усякий розвиток припиняється. Цей закон стосується кожного матеріального об’єкта. Матерія перетворюється з однієї форми в іншу тільки завдяки взаємодії з духом. Без присутності духа розвиток чи будь-які перетворення просто неможливі. Цей закон в основі всього космічного проявлення. Всесвіт постає з енергії Трансцендентного. Завдяки цій духовній силі всесвіт та його різноманітні об’єкти розвиваються й можуть сягати велетенських розмірів, як-от: Сонце, Місяць, Земля тощо. У всесвіті існує чотирнадцять окремих планетарних систем, і хоча всі вони різні за своїми розмірами та якісними характеристиками, однак підпорядковуються єдиному принципу або ж закону: духовна сила є творцем і тим началом, що уможливлює всі перетворення, рух і розвиток.</p>\n\n<p class=\"purport\">Отож життя не є продуктом взаємодії матеріальних елементів чи результатом хімічної реакції, як це стверджують нерозважливі люди. Усьому надає життя й руху найвища духовна істота, яка створює сприятливі умови для проникнення життєдайної духовної сили в матеріальну форму. Вища енергія безпомилково орудує матерією згідно з бажаннями кожної окремої живої істоти. До прикладу, будівельні матеріали самостійно не взаємодіють між собою й не стають ні з того, ні з сього готовим будинком. Це жива духовна істота з власної волі, маніпулюючи матерією, зводить собі дім. Так само в масштабах усесвіту: матерія – це лише будівельний матеріал, а Вищий Дух – це творець. Цього не розуміє лише невіглас. Творця навіч не побачиш, але це не значить, що його немає. Гігантська форма матеріального всесвіту не повинна нас вводити в оману – важливо вчитися за всіма матеріальними проявами розпізнавати буття найвищого розуму. Верховна Істота, найвищий розум – це відначальний творець Бог-Особа Шрі Крішна, який приваблює всіх. Якщо хтось, можливо, не знає цього, йому слід звернутися до ведичих писань, зокрема до «Бгаґавад-ґіти» й особливо до «Шрімад-Бгаґаватам», які докладно розповідають про Особу Творця.</p>\n\n<p class=\"purport\">Коли люди спостерігають, як ракета летить у відкритий космос, хіба тільки дитина не здогадується, що за всім цим стоять праця та розум учених, однак розумні дорослі свідомі того, що вони управляють польотом із Землі. Так само, люди, яким бракує розуму, нічого не знають про Творця та Його вічну обитель, духовний світ, що недосяжний для нашого сприймання. Насправді ж існує духовне небо з духовними планетами, яких незбагненно більше, ніж матеріальних планет. Із «Бгаґавад-ґіти» ми довідуємося, що матеріальний світ становить лише одну четверту частину творіння. У «Шрімад-Бгаґаватам» та інших ведичних джерелах міститься багато цікавих відомостей про це.</p>\n\n<p class=\"purport\">Якщо життєву енергію можна генерувати в науковій лабораторії шляхом «взаємодії певних фізичних та хімічних сполук», то чому ж хвалькуваті вчені досі не створили життя? Їм слід зрозуміти, що духовна сила кардинально відрізняється від матерії, і її неможливо здобути за допомогою матеріальних трюків. Сьогодні вчені, зокрема російські й американські, без сумніву, досягли помітних результатів у багатьох галузях науки й техніки, але вони й далі залишаються невігласами в науці духовній. Ученим треба вчитися духовної науки від вищого розуму, щоб людське суспільство прогресувало й ставало досконалим.</p>\n\n<p class=\"purport\">Росіяни не знають, що філософію соціалізму найбільш вдало викладено у «Шрімад-Бгаґаватам». «Бгаґаватам» вчить нас, що всі природні багатства – лани, ліси, копалини тощо – створив одвічний Найвищий Творець, і тому кожна жива істота має право на свою частку. Далі там сказано, що людина може брати у своє розпорядження лише те, що їй треба на підтримування свого тіла, а якщо вона прагне чи бере більше – її чекає кара. Там також стверджується, що до тварин треба ставитися, як до власних дітей.</p>\n\n<p class=\"purport\">Ми переконані, що жоден із народів у світі не може описати соціалізм краще, ніж «Шрімад-Бгаґаватам». Ставитися до всіх живих істот як до братів та дітей може, лише той, хто має концептуальне знання про Творця та істинну природу живої істоти.</p>\n\n<p class=\"purport\">Мрія людей стати безсмертними справдиться лише в духовному світі. Як ми зауважували на початку цього нарису, потяг до вічності власне і є ознакою духовного життя, що допоки дрімає в кожному. Досягнути безсмертя має бути метою людської цивілізації. Кожна людина може перенестися до вічного духовного світу за допомогою описаного тут методу <em>бгакті-йоґи.</em> Це велике вчення здавна відоме в Індії, і його викладено в багатьох наукових творах, які допоможуть зробити людське життя досконалим.</p>\n\n<p class=\"purport\"><em>Бгакті-йоґа</em> – це вічна релігія людини. У наш час, коли матеріалістична наука домінує над усіма галузями суспільного життя, затіняючи навіть релігійні постулати, було б важливо досліджувати основи вічної релігії з погляду сучасної науки. Навіть д-р С. Радгакрішнан на світовому релігійному форумі визнав, що сучасна цивілізація не буде здатна прийняти й опанувати релігію доти, доки цього не зробить наука. І ми раді провістити всім шукачам істини, що існує вічна релігія світу – <em>бгакті-йоґа.</em> Вона призначена для всіх живих істот, і всі індивідуальні душі мають вічні стосунки зі Всевишнім Господом.</p>\n\n<p class=\"purport\">Згідно з визначенням Шріпади Рамануджачар’ї, слово <em>санатана</em> («вічність») означає «те, що не має ні початку, ні кінця». І коли мова йде про <em>санатана-дгарму,</em> вічну релігію, таке визначення є найбільш коректним. Те, що не має ні початку, ні кінця, становить протилежність до куцого, обмеженого сектантства. І саме у світлі сучасної науки ми зможемо осмислити <em>санатана-дгарму</em> власне як головне призначення, головне заняття й обов’язок усіх людей у світі, ба навіть більше – всіх живих істот у всесвіті. А не-<em>санатана,</em> тобто невічне віровчення, завжди матиме певний початок у людській історії, але ви не знайдете почину <em>санатана-дгарми,</em> яка одвічно притаманна живим істотам.</p>\n\n<p class=\"purport\">Коли людина заявляє про свою належність до певної релігії: індуїзму, мусульманства, християнства, буддизму чи якогось іншого сектанського напряму, що зумовлено часом і обставинами її народження, це не <em>санатана-дгарма.</em> Індус може перейти в іслам, і навпаки, мусульманин стане індусом або християнином тощо. Але за всіх обставин серед ряду цих змінних величин є одна помітна константа – людина здійснює служіння іншим. Індус, магометанин, буддист чи християнин – усі вони завжди комусь служать. Просто належність до певної віри, конфесії не є <em>санатана-дгармою. Санатана-дгарма</em> – це незмінна, одвічна властивість живої істоти – те, що об’єднує всі релігії. <em>Санатана-дгарма</em> – це дух, потреба і чинність служіння.</p>\n\n<p class=\"purport\">Шрі Крішна у «Бгаґавад-ґіті» кілька разів порушує це важливе питання. Тож спробуймо з’ясувати зміст поняття <em>санатана-дгарма,</em> звернувшись до цього авторитетного джерела.</p>\n\n<p class=\"purport\">На слово <em>санатанам</em> натрапляємо в десятому вірші сьомої глави «Бгаґавад-ґіти», де Господь каже про Себе як про вічне відначальне джерело всього сущого, і тому Він – <em>«сана̄танам»</em>. Згідно з Упанішадами, першопричиною всього сущого є Всеосяжне Довершене Ціле. І хоча незліченна кількість повноцінних частин бере начало з цього першоджерела, від Нього нічого не убуває ні кількісно, ні якісно, адже Його природа <em>санатанам,</em> незмінна.*<$F> А все, що змінюється з плином часу й під вагою обставин, не є <em>санатана.</em> Отже, будь-яка річ, що змінює форму чи якості, не може бути <em>санатаною.</em> Сказане прекрасно ілюструє такий приклад: у матеріальному світі Сонце випромінює своє життєдайне світло упродовж сотень мільйонів років, при цьому його форма і сила променів залишаються незмінними. Якщо це стосується матеріального об’єкта, хай такого потужного, як сонце, що ж тоді казати про всемогутнє джерело всього сущого?</p>\n\n<p class=\"purport\">Господь проголошує себе <em>батьком усіх форм життя.</em> Він стверджує, що всі живі істоти, незалежно від типу і якостей, – це Його невід’ємні частки. Отож «Бгаґавад-ґіта» призначена для всіх. «Ґіта» містить усю необхідну інформацію про вічну природу Всевишнього Господа, Його нематеріальну обитель, яка перебуває далеко за межами матеріального неба, і про <em>санатану</em> – вічну духовну природу живих істот.</p>\n\n<p class=\"purport\">Господь Крішна каже також у «Бгаґавад-ґіті», що матеріальний світ сповнений страждань: народження, старість, хвороби та смерть. Цих нещасть не уникнути навіть на Брахмалоці, найвищій планеті матеріального всесвіту. Цілком вільна від скорбот лише обитель Крішни. Там немає потреби у світлі сонця, місяця чи вогню. Духовні планети самосяйні, і життя там вічне, сповнене знання та блаженства. Цей світ відомий як <em>санатана-дгама</em> – вічна обитель. Висновок постає сам собою: живим істотам слід повернутися додому, назад до Бога, щоб утішатись життям у <em>санатана-дгамі</em> (вічній обителі) з <em>санатана-пурушею</em> (вищою вічною істотою), або <em>пурушоттамою</em> – Господом Шрі Крішною. Їм не варто гнити у злиденному світі мертвої матерії. У матеріальних сферах справжнього щастя немає навіть на Брахмалоці. Тому плани й дії, спрямовані на досягнення вищих планет матеріального всесвіту, – це заняття людей нерозумних. І шукаючи прихистку в напівбогів, ці нетямущі люди здобувають лише тимчасові блага. Отож сповідувані ними релігійні принципи і здобуті таким чином так звані вигоди є минущими. Однак насправді розумна людина, відмовившись від діяльності під вивіскою релігії, просто приймає притулок у Верховного Бога-Особи, і тоді Всевишній Отець у всьому дає йому захист. <em>Санатана-дгарма</em> – це процес <em>бгакті-йоґи,</em> за допомогою якої ми можемо прийти до розуміння вічного (<em>санатана</em>) Господа та Його вічної (<em>санатана</em>) обителі. Лише так можна повернутися в духовний світ, <em>санатана-дгаму</em> і взяти участь у вічних (<em>санатана</em>) радісних діяннях Господа.</p>\n\n<p class=\"purport\">Вірні послідовники <em>санатана-дгарми</em> приймають ці положення згідно з духом «Бгаґавад-ґіти». Ніщо не може стати на заваді у слідуванні принципам вічного життя, завдяки чому всі, навіть малоосвічені люди, зможуть повернутися до Бога. Так сказано у «Шрімад-Бгаґаватам», і цього навчає Сам Всевишній Господь у «Бгаґавад-ґіті». Отож треба дати людству шанс скористатися з цієї можливості. «Бгаґавад-ґіта» була повідана на землі Бгарата-варші, і тому на кожного індійця покладено відповідальність поширювати послання правдивої <em>санатана-дгарми</em> в інші частини світу. Особливо важливим це стає за наших часів, коли введені в оману люди страждають у пітьмі матеріалізму. А їхня так звана вченість обернулася створенням атомної бомби, через що людство опинилося під загрозою знищення. Отже, необхідно звіщати <em>санатана-дгарму,</em> яка навчить людей істинній меті життя, а її поширення принесе людям велике благо.</p>"
    },
    {
      "chapter_number": 2,
      "title_ua": "Різноманітність планетних систем",
      "content_ua": "<p class=\"purport first\"><span class=\"drop-cap\">У</span> наш час люди роблять невпинні спроби полетіти на Місяць. На тлі такого удаваного прогресу деякі можуть думати, що свідомість Крішни – це щось застаріле. Весь світ ніби рухається вперед, щоб дістатися Місяця – ми ж співаємо Харе Крішна. Втім вважати, що ми плентаємося позаду сучасної науки, було б помилкою. Насправді ми перевершили усякі наукові досягнення. У «Бгаґавад-ґіті» сказано, що спроба людини досягти вищих планет не нова. Газетні шпальти мерехтять заголовками: «Перші кроки людини на Місяці!» – але репортери навіть не здогадуються, що мільйони істот уже подорожували туди і поверталися назад. Тут немає нічого нового. Це давня практика. У «Бгаґавад-ґіті» (8.16) ясно сказано: «Любий Мій Арджуно, якщо ти й дістанешся найвищої планетної системи, що зветься Брахмалока, все одно ти змушений будеш повернутися звідти назад». Тому ідея міжпланетної подорожі не нова й віддані Крішни про це добре знають.</p>\n\n<p class=\"purport\">Ми усвідомлюємо Крішну і приймаємо за абсолютну істину все, що Він каже. З ведичної літератури відомо, що існує багато планетних систем. Планетну систему, де мешкаємо ми, називають Бгурлокою, над нею міститься планетна система Бгуварлока, а ще вище – Сварлока (Місяць належить до планетної системи Сварлока). Над Сварлокою розташована Махарлока, над якою – планетна система з назвою Джаналока. А найвищою з них є Сатьялока. Так само існують нижчі планетні системи. Відповідно, у межах всесвіту існує чотирнадцять рівнів планетних систем, і Сонце – головна планета нашого всесвіту. Ось як описане Сонце у важливому ведичному джерелі «Брахма-самхіта» (5.52):</p>\n\n<div class=\"verse-quote\"><span class=\"line\">йач-чакшур еша савiта̄ сакала-ґраха̄н̣а̄м̇</span>\n<span class=\"line\">ра̄джа̄ самаста-сура-мӯртiр аш́еша-теджа̄х̣</span>\n<span class=\"line\">йасйа̄джн̃айа̄ бграматi самбгр̣та-ка̄ла-чакро</span>\n<span class=\"line\">ґовiндам а̄дi-пурушам̇ там ахам̇ бгаджа̄мi</span></div>\n\n<p class=\"purport\">«Я поклоняюся Ґовінді [Крішні], одвічному Господові, з чиєї волі Сонце сповнюється величезної сили й жару та рухається по своїй орбіті. Сонце – головна планета серед усіх планетних систем, і воно є оком Всевишнього Господа». Справді, без сонця ми не здатні бачити. Люди пишаються своїм зором, але без сонця ми не спроможні бачити далі свого носа. Іноді зухвальці запитують: «Чи можете ви показати мені Бога?» Але що ж вони спроможні побачити? Чого варті їхні очі? Бог – це не якась звичайна річ. Без сонячного світла ми не бачимо взагалі нічого, що вже казати про те, щоб побачити Бога. Без сонячного світла ми сліпі. Вночі, коли сонця немає, ми користуємось електрикою.</p>\n\n<p class=\"purport\">Сонце, яке освітлює наш усесвіт, не єдине – існують мільйони й мільярди сонць. Підтвердження цього теж знаходимо в «Брахма-самхіті» (5.40):</p>\n\n<div class=\"verse-quote\"><span class=\"line\">йасйа прабга̄ прабгавато джаґад-ан̣д̣а-кот̣i-</span>\n<span class=\"line\">кот̣iшв аш́еша-васудга̄дi-вiбгӯтi-бгiннам</span>\n<span class=\"line\">тад брахма нiшкалам анантам аш́еша-бгӯтам̇</span>\n<span class=\"line\">ґовiндам а̄дi-пурушам̇ там ахам̇ бгаджа̄мi</span></div>\n\n<p class=\"purport\">Духовне сяйво тіла Верховної Божественної Особистості, Крішни, називається<em> брахмаджйоті,</em> і в цьому <em>брахмаджйоті</em> плинуть незчисленні планети. Так само, як безліч планет перебуває у сонячному світлі, незліченні планети і всесвіти існують у яскравому сяйві тіла Крішни. Завдяки Ведам ми маємо відомості про численні всесвіти, і в кожному з них є своє сонце. Отож є мільйони й мільярди всесвітів, мільярди сонць, місяців і планет. Однак Крішна каже, що той, хто прагне відвідати одну з цих планет матеріального світу, просто марнує свій час.</p>\n\n<p class=\"purport\">Припустімо, хтось таки полетів на Місяць, але яка від цього користь людству? Якщо вклавши стільки коштів, стільки енергії та десятки років людської праці, хтось долетить до Місяця й навіть торкнеться його поверні, у чому полягатиме вигода? Хай навіть він залишиться там і запросить до себе своїх друзів, яка з того правдива користь? Допоки ми перебуваємо в матеріальному світі, на цій чи на якійсь іншій планеті, нас переслідуватимуть ті ж самі нещастя: народження, смерть, старість і хвороби. І цього тут нам не позбутися.</p>\n\n<p class=\"purport\">Якщо ми спробуємо жити на Місяці (за умови, що це можливо), навіть озброївшись кисневою маскою, чи на довго нас вистачить? Крім того, якщо б навіть ми й мали змогу залишатися там, чого ми цим досягнемо? Мабуть, життя наше буде тривалішим, але й там залишитися назавжди ми все одно не зможемо. Це просто неможливо. А що ми виграємо від трошки довшого життя? <em>Таравах̣ кім̇ на джīванті:</em> хіба дерева не живуть багато років? Поблизу Сан-Франциско я бачив ліс, у якому є дерево віком сім тисяч років. Ну й що з того? Хтось може пишатися тим, що простояв на одному місці сім тисяч років, проте це не є неперевершеною чеснотою.</p>\n\n<p class=\"purport\">У ведичній літературі є докладні розповіді про подорожанина до Місяця, його повернення звідти й таке інше. Отож це явище не нове. Але мета нашого Товариства свідомості Крішни полягає в іншому. Ми не збираємося марно гаяти наш дорогоцінний час. Крішна каже: «Не марнуйте вашого часу на спроби мандрувати до тої чи тої планети. Що це вам дасть? Матеріальні злигодні переслідуватимуть вас усюди, хоч куди б ви пішли». Як прекрасно сказав з цього приводу автор «Чайтанья-чарітамріти» (Аді,3.97):</p>\n\n<p class=\"purport\">«У матеріальному світі, на перший погляд, хтось насолоджується, а хтось страждає, та насправді страждають усі, просто деякі вважають, що вони насолоджуються, інші ж усвідомлюють становище страдника». Хто в матеріальному світі не мучиться від хвороб? Хто не потерпає від старості? Хто не вмирає? Ніхто не хоче ставати старим чи хворіти, але кожен мусить. У чому ж тоді насолода? Така насолода – це просто абсурд. Тут, у матеріальному світі, немає насолоди. Це лише гра нашої уяви. Не слід думати: «Ось насолода, а ось страждання». У дійсності все це страждання. Тому в «Чайтанья-чарітамріті» сказано: «Такі життєві засади, як їжа, сон, парування та самозахист, існуватимуть завжди та всюди, але вони реалізовуються відповідно до різних стандартів». Наприклад, американці народилися в Америці внаслідок своїх добрих справ протягом попередніх життів. В Індії люди вражені бідністю й страждають, але попри те, що американці їдять хліб, щедро намащений маслом, а індійці їдять хліб без масла – їдять і ті, і другі. Те, що Індія потерпає від бідності, не означає, що все населення вмирає від голоду. Чотири основні тілесні потреби, а саме їжа, сон, статеві стосунки та самозахист, можна задовольняти за будь-яких обставин, незалежно від того, у яких умовах – сприятливих чи несприятливих – народилася істота. Проблема ж полягає в іншому: як остаточно позбутися цих чотирьох причин страждань живої істоти – народження, смерті, старості та хвороб.</p>\n\n<p class=\"purport\">І це серйозна проблема, а не питання на кшталт: «Що ж я їстиму?» Птахи та тварини не знають такої проблеми. Кожен ранок птахи зустрічають радісним співом, вони знають: їжа для них знайдеться. Вони не вмирають з голоду, і така річ, як перенаселення, їм також не загрожує. Так влаштував Господь, що всі забезпечені усім необхідним. Звісно, існують певні якісні відмінності між способами існування, але досягнення безмежних матеріальних насолод не становить суті життя. Народження, смерть, старість і хвороби залишаються. І як же їх позбутися? Проблема полягає саме в цьому. І її не розв’язати за допомогою марнотратних мандрівок хоч по всьому всесвіту. Сягнувши навіть найвищої планети матеріального космосу, жива істота не позбудеться смерті, яка тут чатує на неї усюди.</p>\n\n<p class=\"purport\">Як свідчать Веди, тривалість життя на Місяці становить 10тисяч років, і один день там дорівнює шести земним місяцям. Отож життя на Місяці триває 10000 × 180 років. Однак у земної людини немає можливості просто потрапити на Місяць і тим більше жити там так довго – у ведичних писаннях не може бути помилки. Попри всі намагання полетіти туди, ми все одно не зможемо там жити. Про це також сказано у Ведах, і тому ми не дуже цікавимося такими польотами. Нас вабить зовсім інше, ми хочемо потрапити прямісінько на планету, де живе Сам Крішна. У «Бгаґавад-ґіті» (9.25) Він каже:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">йа̄нтi дева-врата̄ дева̄н</span>\n<span class=\"line\">пiтн йа̄нтi пiтр̣-врата̄х̣</span>\n<span class=\"line\">бгӯта̄нi йа̄нтi бгӯтеджйа̄</span>\n<span class=\"line\">йа̄нтi мад-йа̄джiно ’пi ма̄м</span></div>\n\n<p class=\"purport\">«За бажання можна потрапити на Місяць або навіть на Сонце, чи на мільйони й трильйони інших планет, або через сильні матеріальні прив’язаності залишитися тут, але Мої віддані прийдуть до Мене». Це і є наша мета. Посвячення у свідомість Крішни забезпечує можливість потрапити на Крішналоку – найвищу планету. Отож нас також ваблять космічні подорожі, але ми не гаємо часу на дрібниці – ми прямуємо до найвищої мети.</p>\n\n<p class=\"purport\">Мудру людину не цікавлять матеріальні планети, адже навіть на Брахмалоці, найвищій планетній системі всесвіту, кожну живу істоту спіткають неминучі чотири види матеріальних страждань. З «Бгаґавад-ґіти» ми довідуємося, що тривалість одного дня на Брахмалоці згідно з земним літочисленням становить мільйони років, і таке твердження істинне.</p>\n\n<p class=\"purport\">Можна досягти цієї найвищої планетної системи, але, як запевняють нас учені, на те знадобиться сорок тисяч років польоту зі швидкістю супутника. Хто здатний подорожувати в космосі сорок тисяч років? Та, як свідчать ведичні писання, заздалегідь підготувавшись до мандрівки, ми можемо дістатися навіть вищих планетарних систем, де мешкають напівбоги – живі істоти високої організації. Так само можна досягти планетних систем нижчих за Землю чи залишатися на цій планеті. Однак, на щастя, якщо хтось розвиває осмислене бажання досягти планети Всевишнього Господа, то він зможе це здійснити. Усе залежить від підготовки. Щоправда, усі планетарні системи в межах матеріального всесвіту минущі. Тривалість життя на декотрих із них може бути дуже довга, однак рано чи пізно все в матеріальному світі закінчується смертю, і жива істота буде змушена знову народжуватися в новому матеріальному тілі.</p>\n\n<p class=\"purport\">Існують різні типи тіл. Тіло людини розраховане на сто років, а тіла деяких комах – лише на дванадцять годин. Отож тривалість життя живих істот у матеріальному світі є відносною величиною. Але той, хто підніметься на Вайкунтхалоку, духовну планету, здобуде вічне життя, сповнене вищого щастя й знання. Людина може досягти такої досконалості, якщо докладе певних зусиль. Саме про це у «Бгаґавад-ґіті» Господь каже так: «Кожен, хто здобув істинне знання про Верховну Божественну Особистість, може досягти Моєї обителі».</p>\n\n<p class=\"purport\">Багато людей заявляють: «Бог великий», та це лише банальна фраза. Ми маємо зрозуміти, у чому полягає Його велич, і довідатися про це з авторитетних писань. У «Бгаґавад-ґіті» Господь Сам описує Себе: «Я народжуюсь ніби звичайна людина, але насправді Моя поява трансцендентна». Бог настільки милостивий, що з’являється поміж нас як звичайна людина, однак тіло Його відрізняється від людського. Негідники, позбавлені найменших знань про природу Всевишнього, вважають Його подібним до себе. Про це у «Бгаґавад-ґіті» (9.11) сказано таким чином:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">аваджа̄нантi ма̄м̇ мӯд̣ха̄</span>\n<span class=\"line\">ма̄нушīм̇ танум а̄ш́рiтам</span>\n<span class=\"line\">парам̇ бга̄вам аджа̄нанто</span>\n<span class=\"line\">мама бгӯта-махеш́варам</span></div>\n\n<p class=\"purport\">«Невігласи глузують з Мене, коли Я приходжу в людській подобі. Вони нічого не знають про Мою трансцендентну природу і не відають того, що Я владика всього сущого». Ми отримали нагоду довідатися про Крішну, читаючи істинну літературу під належним керівництвом, і якщо ми просто дізнаємося про природу Бога, то саме́ усвідомлення цього принесе нам звільнення від коловороту народження й смерті. За нашого людського життя неможливо повністю пізнати Абсолютного Верховного Господа, але завдяки «Бгаґавад-ґіті», завдяки настановам Самого Верховного Бога-Особи, і допомозі духовного вчителя нам до снаги пізнати Його, наскільки це дозволяють наші можливості. Якщо ж ми насправді пізнали Бога, то, покинувши це матеріальне тіло, ми одразу ж увійдемо в Його царство. Крішна каже у «Бгаґавад-ґіті» (4.9) – <em>тйактва̄ дехам̇ пунар джанма наіті ма̄м еті со ’рджуна:</em> «Той, хто наділений знанням, покинувши тіло, вже не повертається до матеріального світу – він потрапляє в духовний світ і приходить до Мене».</p>\n\n<p class=\"purport\">Рух свідомості Крішни має на меті поширити цю вищу науку серед усіх людей. Сам шлях повернення до Бога не складний, треба лише повторювати святі імена Бога: Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе. Ці трансцендентні імена мають здатність вичистити бруд із серця людини, і тоді, усвідомивши себе невід’ємною часткою Всевишнього Господа, вона досягає розуміння про свій високий обов’язок – служити Йому. Шлях цей також дуже приємний: ми повторюємо Харе Крішна <em>маха-мантру,</em> ритмічно танцюємо і потім ми куштуємо чудові страви (<em>прасадам</em>). Насолоджуючись цими проявами життя, ми водночас таким чином готуємось увійти до царства Божого в майбутньому. І це не вигадки чи самообман усе справді так і є. Світській людині це може видаватися удаваним, але тим, хто по-справжньому хоче пізнати Бога, Крішна відкриває Себе зсередини. Щирій душі, яка прагне знань, Крішна і духовний учитель приходять на допомогу. Господь перебуває безпосередньо в серці кожного як Наддуша, а духовний учитель – це зовнішній прояв Бога. І кожному, хто з усією серйозністю ставиться до усвідомлення Всевишнього Бога-Особи, Наддуша негайно надає допомогу, спрямовуючи його до справжнього духовного вчителя. Таким чином, людина, яка шукає духовного знання, отримує допомогу як ізсередини, так і ззовні.</p>\n\n<p class=\"purport\">Згідно з «Бгаґавата Пураною» є три стадії усвідомлення Абсолютної Істини. Перша – це безособистісний Брахман, тобто імперсональний Абсолют, згодом йде Параматма – локалізований аспект Брахмана. Нейтрон у ядрі атома за своїм становищем подібний до Параматми, яка також входить у кожний атом. Інформацію про це містить «Брахма-самхіта». Але, зрештою, нас найбільше цікавить вищий, завершальний аспект Абсолютної Істини Найвища Божественна Істота, Верховна Особистість, Яка приваблює всіх (Крішна). Він сповнений довершених незбагненних чеснот: усього багатства, усієї сили, слави, вроди, знання та зреченості. Ці шість щедрот повною мірою проявили Шрі Рама і Шрі Крішна, коли Вони приходили у світ людей. Однак лише деякі з-поміж людей, а саме чисті віддані Господа, можуть розпізнати Крішну, керуючись свідченнями авторитетних священних писань. Переважну більшість, проте, вводить в оману могутня матеріальна енергія. Абсолютна Істина – це Абсолютна Особистість. Ніхто не може дорівнятися до Нього чи бути Йому суперником. А те, що називають імперсональним Брахманом – це сяйво трансцендентного тіла Крішни подібно до того, як сонячні промені є еманацією енергії Сонця.</p>\n\n<p class=\"purport\">Згідно з «Вішну Пураною», матеріальну енергію називають <em>авідьєю,</em> тобто незнанням, і проявляється вона в кармічній діяльності, тобто діяльності задля власної чуттєвої насолоди. Але попри те, що жива істота схильна підпадати під вплив ілюзії і в пошуках чуттєвої втіхи потрапляти в тенета матеріальної енергії – сама вона належить до антиматеріальної, тобто до духовної енергії. У цьому сенсі жива істота – це позитивна енергія, а матерія є негативною енергією. Матерія не здатна до розвитку поза контактом із вищою духовною, або антиматеріальною енергією, що є невід’ємним атрибутом духовного цілого. Звісно пересічній людині вкрай складно збагнути природу духовної енергії, проявленої як живі істоти, тому це питання є для неї приголомшливим, загадковим. Проте, буває, за допомогою недосконалих чуттів людина здобуває часткове уявлення про такий прояв енергії, а часом, навпаки, зазнає в цьому повної невдачі. Тому краще за все дослухатися до найвищого авторитета, Шрі Крішни, або до Його відданого, що представляє Його в ланцюгу учнівської послідовності.</p>\n\n<p class=\"purport\">Мета нашого руху свідомості Крішни – пізнати Бога. У досягненні цього духовний учитель, живий представник Крішни, допомагає нам іззовні, а Сам Крішна в образі Параматми (Наддуші, що в серці кожного) підказує зсередини. Життя живої істоти, яка під таким могутнім керівництвом приділяє увагу духовній практиці, має всі шанси зробити своє життя успішним. Тому кожного, хто хоче зрозуміти суть цього Руху, ми адресуємо до авторитетних джерел. І саме для цього ми опублікували такі книги, як «Бгаґавад-ґіта як вона є», «Вчення Господа Чайтаньї», «Шрімад-Бгаґаватам», «Крішна, Верховний Бог-Особа», «Нектар відданості» та багато інших. Також видаємо багатьма мовами щомісячний журнал «Back to Godhead» («Назад до Бога»). Наша місія – вивести людство з небезпечної пастки – коловороту повторюваних народжень і смертей.</p>\n\n<p class=\"purport\">Для кожного важливо прийти до Крішни. Якось у нашому часописі «Back to Godhead» ми опублікували статтю «За межами Всесвіту». У ній згідно з відомостями, отриманими з «Бгаґавад-ґіти», описується те, що є поза всесвітом. «Бгаґавад-ґіта» дуже популярна книга, її багато разів видавали в Америці і, звичайно, в Індії. Але, на жаль, надто багато негідників приїхало на Захід проповідувати «Бгаґавад-ґіту». Їх по заслузі названо негідниками, бо вони є ошуканцями, що не дають людям істинних знань.</p>\n\n<p class=\"purport\">Однак достовірний і авторитетний опис духовної природи є в книзі, яку ми опублікували під назвою «Бгаґавад-ґіта як вона є».</p>\n\n<p class=\"purport\">Космічний прояв називають «природою», але є інша, вища, природа. Космос – це явище нижчої природи, що може перебувати як у проявленій формі, так і в непроявленій, а за її межами є інша природа – <em>санатана</em> (вічна). Нескладно зрозуміти, що все проявлене тут є тимчасовим. Наочний приклад цього наше тіло. Якщо людині, приміром, тридцять років, то тридцять років тому її тіло ще не було проявлене, а через років п’ятдесят чи більше воно знову стане непроявленим. Такий закон природи – тіло проявляється, а потім зникає, подібно до морських хвиль, що то набігають на берег, то відкочуються. Матеріалісти клопочуться лише про минуще життя, яке щомиті може увірватися. Проте тіло неминуче помре, навіть більше – весь світ (всесвіт), це велетенське матеріальне тіло, у належний час також зазнає знищення. І чи нам щастить, чи не щастить на цій чи на якійсь іншій планеті – все одно рано чи пізно усьому настане край. То чи варто, зважаючи на це, марнувати час на мандрівки до інших матеріальних планет, де на все чекатиме неминучий кінець? Нашою метою може стати Крішналока. Це насправді наука духовності, і нам варто докласти всіх зусиль, щоб зрозуміти її і, опанувавши сповна, звіщати її всьому світові. Люди занурені в пітьму невігластва. Не маючи знань, вони сповнені пихи й гордощів за себе. Не випадає назвати великим науковим досягненням те, що після десяти років зусиль хтось «дістався» Місяця, щоб повернутися з пригорщею камінців? Хай деякі космонавти пишаються собою: «Овва, я таки дістався його...» Але який здобуток? Навіть якщо там можна було б жити, – все одно це не назавжди. Кінець кінцем все зазнає знищення.</p>\n\n<p class=\"purport\">Намагайтесь відшукати таку планету, звідки не доведеться повертатися, де панує вічне життя і де можна танцювати з Крішною. У цьому й полягає сенс свідомості Крішни. Поставтеся до цього руху з усією серйозністю, бо свідомість Крішни дарує шанс досягти Крішни і поєднатись із Ним у танці вічності. З ведичної літератури ми довідуємося, що матеріальний світ становить лише одну четверту частину всього Божого творіння. Решта три чверті творіння Бога – світ духовний. У «Бгаґавад-ґіті» Сам Крішна каже: «Матеріальний світ є лише незначною частиною цілого». Хоч як далеко в простори неба ми намагаємося сягнути оком, можливості нашого зору обмежені цим одним всесвітом, а в матеріальному творінні Господа є безкінечна кількість скупчень всесвітів. Однак, як каже Господь у «Бгаґавад-ґіті», поза всіма цими скупченнями світів існує духовне небо, інша, вічна природа, і нема їй ні початку, ні кінця.</p>\n\n<p class=\"purport\">Поняття «вічність» якраз і вказує на те, що не має ні початку, ні кінця. Ведичне релігійне вчення є вічне, оскільки неможливо простежити, де його витоки. Історія християнства налічує дві тисячі років, мусульманство також має свою осяжну історію, однак простежити історію й час виникнення ведичної релігії ми не можемо. Саме тому її називають вічною.</p>\n\n<p class=\"purport\">З усією певністю можемо стверджувати, що Бог створив цей матеріальний світ. Із цього випливає, що Він існує і до творіння. Саме слово «створив» вказує на одвічність, первинність Бога щодо об’єкта Його креативної діяльності. Він не міг би творити, якби був одним із об’єктів матеріального світу. Отож Бог не підлягає творенню. Бог – це Творець, і тому Він вічний.</p>\n\n<p class=\"purport\">Є духовне небо з незліченними духовними планетами й міріадами духовних живих істот на них, але тих, що не достойні жити в духовному світі, відправляють до світу матеріального. Зі своєї волі ми отримали матеріальне тіло, і це був хибний крок, адже насправді ми – духовні душі. Коли і як ми прийняли матеріальну подобу – простежити вже неможливо. Ніхто не може точно встановити, коли обумовлена душа вперше отримала матеріальне тіло. Існує 8 мільйонів 400 тисяч форм життя, серед яких 900 тисяч різновидів живих істот, що мешкають у воді, два мільйони форм життя серед рослин. На жаль, цю науку Вед не викладають у жодному університеті. Однак ця наука істинна, і хай би біологи та антропологи скористалися з цих фактів і дослідили наукові висновки Вед. Теорія Дарвіна про еволюцію органічної матерії дуже поширена зараз у навчальних закладах. Утім задовго до появи дарвінізму «Бгаґавата Пурана» та інші священні писання незрівнянної наукової вартості описували, як живі істоти насправді еволюціонують, переходячи з одних форм життя в інші. Отже, ідея ця не нова. І ведична література становить величезну інформаційну базу про засади життя в матеріальному світі.</p>\n\n<p class=\"purport\">Ми – представники лише незначної частки живих істот, що мешкають у багатьох усесвітах матеріального світу. Перебування в матеріальному світі й у матеріальному тілі є насправді покаранням. Наприклад, засуджені владою до ув’язнення становлять лише незначну частку від усього населення країни. Усі громадяни не можуть опинитися в тюрмі – там тримають лише непокірливих осіб. Так само обумовлені душі матеріального світу є тою жменькою порушників, що завинили перед Господом, зневаживши Його закони, і тепер їх ув’язнено в матеріальному світі. Розважливі й допитливі мають замислитись: «Чому й за що мене приречено до цього підневільного життя? Я не бажаю страждати!»</p>\n\n<p class=\"purport\">Є три види страждань, включно з тими, що стосуються тіла й розуму. Коли я був на Гаваях біля мого помешкання якийсь чоловік доглядав звірів і птахів, щоб потім забити їх. Я звернув увагу моїх учнів на те, що це все живі істоти, але якщо гукнути їм: «Гей, любі мої тваринки, мерщій тікайте звідціля, бо вас хочуть зарізати», – вони, на жаль, не тікатимуть, бо в них немає розуму. Отож ті, що не усвідомлюють власних страждань і не роблять спроб здолати їх, живуть тваринним життям. Бідолаха, який не розуміє тутешніх страждань, думаючи, що йому дуже добре ведеться в цьому світі, має свідомість тварини, а не людини. Людина повинна усвідомлювати, що на цій планеті неминучі численні страждання. Вона повинна розуміти, що страждає народжуючись, страждає вмираючи, страждає від старості, страждає від хвороб. Тому варто шукати спосіб позбутися цих страждань. Саме в цьому полягатиме справжня дослідницька робота.</p>\n\n<p class=\"purport\">Ще не з’явившись на світ, ми вже зазнаємо страждань. Упродовж дев’яти місяців людський зародок у стиснених умовах перебуває в герметичному мішку лона матері. Він не здатен навіть поворухнутися, і, буває, черви жалять його, беззахисного. Потім немовля народжується через біль. Хоча мати дуже піклується про своє дитя, його страждання тривають, і воно нерідко плаче. Його кусають комахи, у нього болить живіт, і мати часто не може дати цьому ради. Підрісши, дитина страждає ще дужче: вона не хоче ходити до школи, але її змушують. Вона не хоче вчитися, але їй задають багато завдань. Якщо ми проаналізуємо наше життя, то побачимо, що воно сповнене страждань. Навіщо ми прийшли сюди? Зумовлені душі з дурного розуму страждають тут. А їм давно треба замислитись: «Чому я страждаю?» І якщо є якийсь засіб, щоб позбутися цих страждань, то треба рішуче вдатися до нього.</p>\n\n<p class=\"purport\">Щоправда, вічні узи пов’язують нас із Всевишнім Господом, але так чи інак ми, на жаль, опинилися в матеріальному світі. Через те вкрай важливо знайти науковий метод, за допомогою якого можна повернутися до світу духовного. Цей метод відновлення стосунків із Господом називають йоґою. Буквально слово йоґа в перекладі з санскриту означає «плюс», «додавання». Зараз ми відлучилися від Бога – «у мінусі щодо Всевишнього». Однак, якщо ми перемінимо цей знак на плюс, наше людське життя сягне довершеності. Упродовж усього життя нам слід намагатися досягти цього ступеня досконалості, й у момент смерті, коли ми покидатимемо своє тіло, досконалість зможе реалізуватися. До смерті треба готуватися заздалегідь. До прикладу, навчання в коледжі триває від двох до п’яти років, а іспит слугує остаточною перевіркою здобутих знань. Подібно до цього, опановуючи найважливіший навчальний предмет із назвою «життя», ми готуємося до іспиту під час смерті. Склавши цей незвичайний іспит, ми переносимося в духовний світ. Усе перевіряється в момент смерті.</p>\n\n<p class=\"purport\">Є одне відоме бенгальське прислів’я, суть якого полягає в тому, що все зроблене заради досконалості перевіряється під час смерті. «Бгаґавад-ґіта» дає поради, що саме слід робити під час смерті, коли ми будемо покидати матеріальне тіло. Для <em>дг’яна-йоґа</em> (того, хто медитує) Шрі Крішна промовляє такі вірші:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">йад акшарам̇ веда-вiдо вадантi</span>\n<span class=\"line\">вiш́антi йад йатайо вīта-ра̄ґа̄х̣</span>\n<span class=\"line\">йад iччганто брахма-чарйам̇ чарантi</span>\n<span class=\"line\">тат те падам̇ сан̇ґрахен̣а правакшйе</span></div>\n\n<div class=\"verse-quote\"><span class=\"line\">сарва-два̄ра̄н̣i сам̇йамйа</span>\n<span class=\"line\">мано хр̣дi нiрудгйа ча</span>\n<span class=\"line\">мӯрдгнй а̄дга̄йа̄тманах̣ пра̄н̣ам</span>\n<span class=\"line\">а̄стгiто йоґа-дга̄ран̣а̄м</span></div>\n\n<p class=\"purport\">«Мудреці, що знають Веди, промовляють омкару (склад <em>ом</em>) і зреклися всього мирського, входять у Брахман. Прагнучи такої досконалості, людина тримається целібату. Тепер Я опишу тобі шлях, що веде до звільнення. Перебувати в йозі означає відмовитися від прив’язаності до всякої корисливої чуттєвої діяльності. Зачинивши всі двері чуттів, зосередивши розум на серці і сконцентрувавши життєве повітря на маківці голови, людина заглиблюється в йоґу» («Бгаґавад-ґіта», 8.11–12). У системі йоґи цей спосіб називають <em>пратьяхарою</em> – це спеціальний термін, що означає «протилежний». Зараз наші очі жадібно споглядають принади зовнішнього світу, але їх слід відвернути від цих насолод і зосередитись на спогляданні внутрішньої краси. Це й називають <em>пратьяхарою.</em> Так само людині треба налаштувати внутрішній слух на трансцендентному звукові <em>омкара,</em> що йде зсередини:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">ом̇ iтй ека̄кшарам̇ брахма</span>\n<span class=\"line\">вйа̄харан ма̄м анусмаран</span>\n<span class=\"line\">йах̣ прайа̄тi тйаджан дехам̇</span>\n<span class=\"line\">са йа̄тi парама̄м̇ ґатiм</span></div>\n\n<p class=\"purport\">«Якщо людина, утвердившись у цій практиці йоґи й промовляючи священний склад <em>ом,</em> найвище поєднання звуків, здатна, покидаючи тіло, пам’ятати про Верховну Божественну Особистість, то вона неодмінно досягне духовних планет» («Бгаґавад-ґіта», 8.13). Отже, як тут зазначено, зовнішня діяльність чуттів має бути припинена, а розум слід зосередити на <em>вішну-мурті,</em> образі Господа Вішну. У цьому й полягає досконалість методу йоґи. Розум людини дуже непосидючий, тому його слід зосередити на серці. Якщо розум утримувати в серці, а життєве повітря перемістити в маківку голови, людина може стати досконалим йоґом.</p>\n\n<p class=\"purport\">Далі досконалий йоґ вирішує, куди йому піти, у які світи податись. Як зазначалося вище, є безмір матеріальних планет, за межами яких розпростертий світ духовний. Йоґам відомо про це з ведичних писань, і з цією інформацією знайомий кожен йоґ. Доречно навести такий приклад: перед приїздом до Сполучених Штатів я читав про цю країну в книжках, так само допитливі можуть довідатись про вищі матеріальні планети й навіть про духовний світ із ведичних джерел. Йоґ, який знає все необхідне про інші світи, може перенестися на уподобану планету без будь-якого космічного корабля.</p>\n\n<p class=\"purport\">Учені-матеріалісти вже багато років б’ються над проблемою космічних мандрів, і ці марні намагання можуть ще тривати сотні або й тисячі років. І хтозна, можливо завдяки науковим досягненням кілька чоловік і доберуться до якої-небудь планети, однак для більшості цей шлях неможливий. Тим часом універсальним методом досягнення інших планет є практика йоґи або <em>ґ’яни.</em> Систему <em>бгакті,</em> якої дотримуємося ми, не призначено для переходу на інші матеріальні планети. Захоплених відданим служінням Крішні, Верховному Господу, не цікавлять жодні планети матеріального світу, адже вони добре знають, що всюди в матеріальному світі панують чотири засади матеріального існування (народження, смерть, старість, хвороби). І хоча на деяких планетах тривалість життя значно довша, ніж на Землі, смерть, однак, там теж неминуча. Завдяки свідомості Крішни віддані виходять з-під влади матеріального життя з притаманними йому народженням, смертю, старістю та хворобами.</p>\n\n<p class=\"purport\">Духовне життя означає звільнення від цих прикрих розчарувань та злигоднів. Тому розумній людині нічого шукати на планетах матеріального всесвіту. Люди мріють дістатися Місяця. Досягти цієї планети не так вже й легко. Ми справді могли б жити там довше, однак не в цьому тілі. У нинішньому тілі на нас там чекає миттєва смерть.</p>\n\n<p class=\"purport\">Переміститися на іншу планету значить – отримати тіло, придатне для життя саме на цій планеті. Усі планети заселені істотами, тіла яких пристосовані до властивих цим планетам умов. Наприклад, ми можемо увійти в воду й перебувати там п’ятнадцять чи шістнадцять годин, хай навіть цілу добу, але у своїй тілесній оболонці жити у воді ми не зможемо, на відміну від риб, що живуть там постійно. І навпаки, якщо витягнути рибу на суходіл, вона довго не проживе. Цілком очевидно, що навіть на цій планеті існують різноманітні тіла для життя в різних умовах. Отже, бажаючи потрапити на інші планети, треба підготуватися й отримати відповідне тіло.</p>\n\n<p class=\"purport\">Та жива істота, яка за допомогою методу йоґи переноситься на Місяць, житиме там значно довше, ніж тут. Один день на вищих планетах, як про це свідчить ведична література, за тривалістю відповідає шести місяцям на нашій планеті. Однак навіть після десяти чи двадцяти тисяч, а то й навіть після мільйонів років життя смерть все одно прийде.</p>\n\n<p class=\"purport\">Насправді смерть не владна над нами. Цим твердженням розпочинається «Бгаґавад-ґіта»: <em>на ханйате ханйама̄не ш́арīре</em> – «Ми – духовні душі, і тому вічні» («Бгаґавад-ґіта», 2.20). Чому ж тоді ми народжуємося й помираємо? Розумна людина шукає відповіді на це питання. Прихильники свідомості Крішни мають неабиякий інтелект, адже вони не прагнуть піднестися на жодну з планет, де є смерть, хай яке довготривале там життя. Швидше, вони хочуть здобути тіло як у Бога. <em>Īш́варах̣ парамах̣ кр̣шн̣ах̣, сач-чід-а̄нанда віґрахах̣</em> («Брахма-самхіта», 5.1). Тіло Бога є <em>сач-чід-ананда. Сат</em> означає «вічне», <em>чіт</em> – «сповнене знання», <em>ананда</em> – «сповнене блаженства».</p>\n\n<p class=\"purport\">У нашому нарисі «Крішна – джерело вищої насолоди» пояснено, що, потрапивши в духовний світ, на планету Крішни або ж на будь-яку іншу духовну планету, ми отримуємо тіло, подібне до тіла Бога – <em>сач-чід-ананда,</em> тобто вічне, сповнене знання та блаженства. Отож мета життя відданих Крішни повністю відмінна від мети, до якої прагнуть ті, хто цікавиться планетами з кращими матеріальними умовами.</p>\n\n<p class=\"purport\">Господь Крішна каже з цього приводу: <em>мӯрдгнй а̄дга̄йа̄тманах̣ пра̄н̣ам а̄стхіто йоґа-дга̄ран̣а̄м</em> – «Досконалість йоґи полягає в тому, щоб потрапити в духовний світ» («Бгаґавад-ґіта», 8.12).</p>\n\n<p class=\"purport\">Вічна душа – це крихітна невидима частинка, що перебуває в тілі. Ті, що практикують систему йоґи, здатні підняти її до маківки голови й вирватися з тіла. По тому кваліфікований йоґ може досягнути хоч якої бажаної для нього планети. Якщо, наприклад, йоґа цікавить Місяць, він може сказати собі: «Подивлюсь-но, що там на Місяці, а потім дістануся ще вищих планет». Власне, це як той мандрівник, що вирушає до Європи, США, Канади чи якоїсь іншої країни на цій планеті.</p>\n\n<p class=\"purport\">Так за допомогою йоґи можна переноситися на різні планети, однак усюди діє своєрідна система віз та митного контролю. Маємо на увазі певну підготовку чи кваліфікацію.</p>\n\n<p class=\"purport\">Природно, відданих Крішни не цікавлять тимчасові планети, навіть якщо перебування на них обіцяє довгі роки життя. Йоґ, який у момент смерті спроможеться вимовити <em>ом,</em> концентровану форму трансцендентної вібрації, і водночас пам’ятати про Крішну, чи Вішну (<em>мам анусмаран</em>) – такий йоґ стає досконалим. Це і є мета всієї системи йоґи – зосередити розум на Вішну. Імперсоналісти лише уявляють, що вони бачать форму Вішну, чи Господа. Але персоналісти споглядають Всевишнього Господа не в уяві, а насправді. Однак у кожному разі, чи зосереджує людина свій розум позірно, чи бачить Господа насправді, – їй треба сконцентрувати розум на формі Вішну. Слово <em>мам</em> вказує на Верховного Господа, Вішну. Кожен, хто, покидаючи тіло, зосередить свій розум на Вішну, входить у духовне царство. Справжній йоґ не бажає переходити на жодну тимчасову планету з її тимчасовим життям – його це все не цікавить. Це прояв доброго розуму.</p>\n\n<p class=\"purport\">У «Бгаґавад-ґіті» сказано, що всі ті, хто шукає втіхи в тимчасовому щасті, у тимчасовому житті, у тимчасових зручностях, – не вельми розумні люди. <em>Антават ту пхалам̇ теша̄м̇ тад бгаватй алпа-медгаса̄м</em> – «Ті, кому бракує розуму, приваблюються тимчасовими речами» («Бгаґавад-ґіта», 7.23). Такий погляд «Шрімад Бгаґавад-ґіти». Варто замислитися: я – вічний, чому ж я маю цікавитися минущим? Хто бажає собі тимчасового існування? Ніхто. Приміром, ми винаймаємо помешкання і вже довгий час там живемо. Аж раптом власник квартири каже нам негайно звільнити її. Звісно, нам стає прикро, але якщо в нас на прикметі є краще помешкання, то ми не засмутимось. У нас є така схильність. Ми не хочемо вмирати, тому що ми вічні.</p>\n\n<p class=\"purport\">Сама матеріальна атмосфера обкрадає нас позбавляючи вічності. У «Шрімад-Бгаґаватам» сказано: «Кожного дня Сонце сходить і заходить, зменшуючи тривалість нашого життя». Якщо сонце зійшло о пів на шосту, тоді о пів на шосту вечора наше життя скоротилося на дванадцять годин. І цього часу нам ніколи не повернути. Попросімо найвідомішого вченого: «Я дам вам дванадцять мільйонів доларів, а ви, будь ласка, поверніть мені дванадцять втрачених годин!» Відповідь передбачувана: «Ні, це просто неможливо». Тому «Бгаґаватам» каже, що від світанку й до смеркання наше життя невпинно спливає.</p>\n\n<p class=\"purport\">Час – минулий, майбутній, теперішній – називають <em>калою.</em> Те, що триває зараз, – завтра буде минувшиною, а те, що нині ми звемо прийдешнім – завтра стане теперішнім. Однак це «теперішнє», «минуле» й «майбутнє» стосується лише тіла. Наша істинна сутність не є минулою, теперішньою чи майбутньою, а наша природа – вічна. Тому треба серйозно міркувати про те, як досягнути вічності. Високорозвинена людська свідомість призначена не для того, щоб задовольняти лише тваринні потреби: їди, сну, статевих зносин та самозахисту. Натомість людина має присвятити себе пошуку дороги, що веде до вічного життя. Як мовилося, сонце скорочує час нашого життя щохвилини, щогодини, щодня, але якщо ми заглибимося в теми про <em>Уттамашлоку,</em> тобто про Господа, цей час ніхто не зможе в нас відібрати. Час, коли ми перебуваємо у храмі свідомості Крішни, не минає даремно. Це вже наш вічний актив, наш «плюс», а не «мінус». Тривалість нашого життя з тілесного погляду можливо й зменшується, але навіть сонце не може відняти в нас духовних знань, набутих у свідомості Крішни. Це наш надійний, нетлінний капітал.</p>\n\n<p class=\"purport\">Зовсім нескладно співати Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе. Час, що людина присвятила повторенню або співу імен Верховного Бога-Особи, на відміну від часу, витраченого на тілесні потреби, ніхто не зможе забрати. П’ятдесят років тому я був молодим, однак ті часи сплинули безповоротно і вже не повернуться. Але духовні знання, які я отримав від свого духовного вчителя, не зникнуть – вони завжди зі мною. Навіть коли я покину це тіло, знання підуть зі мною. І якщо ці знання довести до досконалості в цьому світі, то вони, безсумнівно, допровадять мене до вічної обителі.</p>\n\n<p class=\"purport\">І матеріальні, і духовні світи – власність Крішни. Нам нічого не належить. Усе підвладне Верховному Господу так само, як у державі всім розпоряджається уряд, зокрема і в’язницями з її мешканцями і, так би мовити, вільним життям за межами в’язниць. Ми взяли цей приклад, оскільки зумовлене матеріальними принципами життя подібне до перебування у в’язниці. В’язень не вільний переселитися з однієї камери в іншу. Він мусить сидіти там, де йому призначено. Всі планети матеріального світу – це своєрідні камери. Хоч ким би ми були – американцями, індійцями чи китайцями – ми мешканці цієї планети, і просто так, за допомогою якихось механічних засобів, залишити її ми не зможемо. Існують мільйони й мільярди планет, на які можна полетіти, і справа, зрештою, не в літальних апаратах. Річ у тім, що нас зумовлюють закони природи, Божі закони. Людина, яку ув’язнено у відповідній камері, не вільна залишити її на своє бажання – потрібен дозвіл вищого начальства, дозвіл наглядача. Тому Крішна вчить нас у «Бгаґавад-ґіті», щоб ми не силкувалися міняти «камери», бо це не принесе нам щастя. В’язень дуже помиляється, вважаючи, що стане щасливим, домігшись від наглядача переходу до іншої камери. Допоки людина в тюрмі, вона не може бути щасливою, навіть міняючи камери капіталізму на комунізм чи навпаки. По-справжньому щасливим можна стати лише повністю звільнившись від усіх матеріальних «-ізмів». Це суть програми свідомості Крішни.</p>\n\n<p class=\"purport\">Ми приймаємо поради Верховного Бога-Особи, Крішни. Він каже: «Мій любий Арджуно, ти можеш досягти найвищої планетної системи – Брахмалоки, омріяної тими, хто жадає довгого життя». Складно навіть уявити собі, як довго триває там навіть пів доби – це поза прийнятними для нас обрахунками. Однак смерть є й там. Тому Крішна веде далі: «Не гайте даремно часу в намаганнях піднятися з однієї планети на іншу».</p>\n\n<p class=\"purport\">Люди, з якими я спілкувався в Америці, доволі непосидючі: вони переїздять з одного помешкання до іншого, з однієї країни в іншу. Гадаю, ця невгамовність зумовлена тим, що всі ми шукаємо свою справжню оселю. Такі переїзди з місця на місце не приведуть нас до жаданого вічного життя. Вічне життя можливе тільки з Крішною. Тому Крішна каже людям: «Все належить Мені, і в Мене є невимовно прекрасна обитель, що зветься Ґолока Вріндаван». Тому, хто хоче потрапити туди, треба просто усвідомити Крішну і постаратися зрозуміти, як і чому Він приходить у наш світ, а потім залишає його, яке Його істинне становище, а яке наше питоме становище, у чому полягають наші стосунки з Ним і як треба будувати своє життя. Отож просто спробуйте усвідомлено поставитись до всіх цих цілком наукових ідей. Усе у свідомості Крішни – духовна наука. Це в жоднім разі не вигадка, не прояв сентименталізму чи, навпаки, фанатизму, не гра уяви. Це реальна дійсність, істина, факт. Потрібно зрозуміти Крішну по-справжньому.</p>\n\n<p class=\"purport\">Хочемо ми того чи ні, але згодом нам доведеться покинути це тіло. Настане день, коли ми будемо змушені, підкорившись законам природи, поступитися своїм нинішнім тілом. Навіть президент Кеннеді, коли настав його час, покірний перед нездоланним законом природи, змінив своє тіло на інше. Годі було б і просити: «Та я ж президент, я містер Кеннеді, я не хочу...» Так через примус діє невблаганна матеріальна природа.</p>\n\n<p class=\"purport\">Призначення розвиненої людської свідомості – зрозуміти ці механізми. Не лише люди, а й інші живі істоти, як-от: собаки, коти, хробаки, дерева, птахи тощо, мають певне світосприйняття. Проте людська свідомість повинна якісно відрізнятися від тваринної. «Шрімад-Бгаґаватам» засвідчує, що ми отримали цю людську форму тіла після багатьох-багатьох народжень, тому не годиться її змарнувати. Будь ласка, скористайтесь дарунком людського життя для розвитку свідомості Крішни і будьте щасливі!</p>"
    }
  ],
  "intros": [
    {
      "slug": "foreword",
      "title_ua": "Переднє слово",
      "content_ua": "Живій істоті, особливо цивілізованій людині, властиве прагнення жити вічно й щасливо. Це прагнення цілком резонне, адже за своїм природним становищем кожна жива істота є вічна і сповнена радості. Однак у теперішньому зумовленому стані свого життя вона поринула в боротьбу з повторюваними народженням і смертю. І саме тому не досягає ні щастя, ні безсмертя.\n\nУ наші часи людей все більше ваблять подорожі до незнаних планет. У цьому також немає нічого дивного, адже жива істота наділена одвічним правом мандрувати до будь-якої частини матеріального чи навіть духовного неба. Така подорож дуже спокуслива й вона захоплює уяву людини, адже небеса насправді повні безмежної кількості різноманітних планет і заселені усіма можливими видами живих істот. Потяг до мандр можна задовольнити за допомогою йоґи, духовної практики, скориставшись якою, людина може перемістити себе до будь-якої вподобаної планети – навіть туди, де життя не лише вічне й щасливе, але й сповнене таких дивовижних енергій, що дають блаженство. Істота, яка спроможна осягнути істинну свободу духовних планет, не захоче повертатись у той світ, де панують страждання: народження, старість, хвороби і смерть.\n\nДоклавши зусиль, людина може досягнути цього ступеня досконалості, якщо у своїх повсякденних заняттях буде просто дотримуватися настанов <em>бгакті-йоґи.</em> Цей метод самоусвідомлення не складний і приємний, але потребує належного проводу. Ця невеличка книжка дасть інформацію всім людям, зокрема й філософам та духовенству, про те, як людина може досягти інших планет за допомогою <em>бгакті-йоґи</em> – найдосконалішої з усіх йоґічних систем.",
      "display_order": 2
    },
    {
      "slug": "about-author",
      "title_ua": "Про автора",
      "content_ua": "Його Божественна Милість А.<|>Ч. Бгактіведанта Свамі Прабгупада з’явився в цьому світі 1896 року в Калькутті (Індія). Там у 1922 році він уперше зустрів свого духовного вчителя Бгактісіддганту Сарасваті Ґосвамі. Бгактісіддганті Сарасваті, видатному вченому в галузі релігії та засновнику шістдесяти чотирьох Ґаудія матхів (ведичних інститутів) сподобався освічений молодий чоловік, і ґуру одразу ж переконав Шрілу Прабгупаду присвятити своє життя справі поширення ведичного знання. Таким чином він став духовним учителем Шріли Прабгупади, який через одинадцять років отримав від Бгактісіддганти Сарасваті офіційне посвячення в учні.\n\nПід час першої їхньої зустрічі Шріла Бгактісіддганта Сарасваті Тхакура попросив Шрілу Прабгупаду поширювати ведичне знання англійською мовою. У наступні роки Шріла Прабгупада багато допомагав у роботі Ґаудія матхів. Він також написав коментарі до «Бгаґавад-ґіти»</_book_title>, а в 1944 році почав видавати англійською мовою часопис під назвою «Назад до Бога»</_book_title>, що виходив двічі на місяць. Зараз журнал, яким опікуються його учні, виходить щомісяця більш ніж тридцятьма мовами.\n\nУ 1947 році Товариство Ґаудія-вайшнавів надало Шрілі Прабгупаді титул <em>Бгактіведанта</em></_book_title>, у такий спосіб відзначивши його вченість та відданість Господу. У 1950 році в п’ятдесятичотирирічному віці Шріла Прабгупада відмовився від сімейного життя й обрав спосіб життя <em>ванапрастхи,</em> щоби повністю присвятити себе науковій та літературній праці. Шріла Прабгупада оселився у святому місті Вріндавані, де й жив у невибагливих умовах у знаменитому храмі Радга-Дамодари. Упродовж кількох років він був цілковито заглиблений у наукові та літературні заняття. У 1959 році він прийняв обітницю відречення (<em>санньясу</em>). Там, у храмі Радга-Дамодари, Шріла Прабгупада розпочав працювати над своїм шедевром – багатотомним перекладом «Шрімад-Бгаґаватам»</_book_title> («Бгаґавата Пурани»), що містить вісімнадцять тисяч віршів, а також над коментарями до неї. Там же він написав невеличку книжку «Легка подорож до інших планет»</_book_title>.\n\nУ 1965 році, опублікувавши перші три томи «Шрімад-Бгаґаватам»</_book_title>, Шріла Прабгупада їде до Сполучених Штатів, щоби здійснити місію, яку поклав на нього його духовний учитель. Упродовж наступних років він випустив понад шістдесят томів авторитетних перекладів, коментарів і оглядових нарисів творів індійської класики в галузі філософії та релігії.\n\nУ 1965 році, коли Шріла Прабгупада на вантажному судні прибув до Нью-Йорка, він фактично не мав жодних засобів до існування. Майже після року поневірянь, у липні 1966 року, він заснував Міжнародне товариство свідомості Крішни. До того часу як він 14 листопада 1977 року залишив цей світ, Товариство, яке він очолював, виросло до всесвітньої конфедерації, що складається з більш ніж ста храмів, <em>ашрамів,</em> шкіл, інститутів та сільськогосподарських громад.\n\nСаме Шріла Прабгупада заснував у США першу експериментальну ведичну сільськогосподарську громаду. Успіх цієї громади надихнув його учнів на створення багатьох таких же комун у США та за їхніми межами.\n\nУ 1972 році заснуванням у Далласі <em>ґурукули</em> він ввів на Заході ведичну систему початкової та середньої освіти. Відтоді учні Шріли Прабгупади під його безпосереднім керівництвом відкрили дитячі школи-<em>ґурукули</em> у всьому світі, а головний центр освітньої системи ІСККОНу розміщено зараз у місті Вріндавані (Індія).\n\nШріла Прабгупада був також натхненником будівництва декількох великих міжнародних культурних центрів в Індії. Довкола центру в Шрідгамі Маяпурі, що в Західній Бенгалії, заплановано будівництво духовного міста; здійснення цього далекосяжного проекту триватиме десятки років. У Вріндавані збудовано величний храм Крішни-Баларами та готель для гостей з усього світу. ІСККОН також має культурні й освітні центри в Делі, Мумбаї (Бомбеї) та багатьох інших містах Індії.\n\nОднак найбільш видатний здобуток Шріли Прабгупади – його книги. Високо ціновані в академічних колах за авторитетність, глибину й доступність викладу, книги ці стали зразковими загальновизнаними підручниками в численних навчальних закладах. Твори Шріли Прабгупади перекладено більш ніж вісімдесятьма мовами. Видавництво «Бгактіведанта бук траст», що було утворене в 1972 році задля публікації його книг, є найбільшим видавництвом, яке публікує праці з індійської філософії та релігії.\n\nЗа дванадцять років, незважаючи на свій похилий вік, Шріла Прабгупада чотирнадцять разів об’їхав навколо світу, читаючи лекції на п’яти континентах. Така зайнятість не перешкоджала Шрілі Прабгупаді продовжувати свої плідні літературні заняття. Його твори є справжньою енциклопедією з ведичної філософії, релігії, літератури та культури.",
      "display_order": 100
    },
    {
      "slug": "pronunciation",
      "title_ua": "Як читати санскрит",
      "content_ua": "Санскритські слова та цитати наведені в книзі курсивом. Санскритські слова, які ми в тексті відмінюємо за правилами української мови, наведені у фонетичній транскрипції. Санскритські вірші та прямі цитати з них наведено в санскритській транслітерації. Система транслітерації, використана в книзі, ґрунтується на системі латинської транслітерації санскриту, яку запровадила Юдіт Тіберґ. Латинські літери замінено на відповідні букви кирилиці та збережено систему діакритичних знаків. Передача деяких санскритських звуків при цьому вимушено відрізняється від традиційно прийнятої в українській мові. Наприклад, сполучення <strong>йа</strong>, <strong>йу</strong> та <strong>йі</strong> передають звуки, які в українській мові позначають буквами <strong>я</strong>, <strong>ю</strong> та <strong>ї</strong> відповідно.\n\nГолосні <strong>а</strong>, <strong>і</strong>, <strong>о</strong>, <strong>у</strong>, <strong>е</strong> нагадують відповідні звуки української мови; довгі <strong>а̄</strong>, <strong>ī</strong>,<strong> ӯ</strong> вдвічі довші проти коротких звуків. Дифтонг <strong>аі</strong> близький за вимовою до <strong>ай</strong> у слові <strong>дай</strong>; дифтонг <strong>ау</strong> має наголос на першому довшому звукові, як у слові «знав» у кінці речення. Складотворчі <strong>р̣</strong>, <strong></strong> вимовляють як <strong>рі</strong>, <strong>лрі</strong> відповідно; <strong></strong> удвічі довший проти <strong>р̣</strong>.\n\nПриголосні <strong>к, ґ, п, б, м, ч, т, д, н, р, й, в, с, ш, х</strong> подібні за вимовою до відповідних звуків української мови. Приголосний <strong>н̇</strong> подібний до англійського в слові <strong>going</strong>; <strong>н̃</strong> схожий на <strong>нь</strong>; <strong>ш́</strong> вимовляють на кшталт польського <strong>ś</strong>; церебральні <strong>т̣, т̣х, д̣, д̣г, н̣</strong> вимовляють так, щоби кінчик язика нижньою стороною був притиснутий до передньої частини верхнього піднебіння, вимовою вони нагадують відповідні англійські альвеолярні звуки; придихові <strong>кх, ґг, чх, джг, т̣х, д̣г, дг, тх, дг, пх, бг</strong> вважають за один приголосний, вони відрізняються від відповідних непридихових тим, що основний елемент супроводжує слабкий призвук, як при вимові <strong>h</strong> в німецькому слові <strong>Eckhart</strong>; <strong>х̣</strong> – глухий звук, наприкінці слова його вимовляють із призвуком попереднього голосного: <strong>ах̣</strong> вимовляють як <strong>аха</strong>; резонантний сонорний <strong>м̇</strong> подібний до <strong>n</strong> у французькому слові <strong>bon</strong>.\n\nСполучення <strong>дж</strong> із <strong>н̃</strong> повелося вимовляти як <strong>ґй</strong>.\n\nФіксованого тонічного наголосу в санскриті немає. Наголошеними у віршах вважають склади, які стоять у сильних місцях стоп. Склади у словах розрізняють за довготою. Довгий склад – той, де є довгий голосний (<strong>а̄, аі, ау, е, ī, о, , ӯ</strong>) або в якому за коротким голосним розташовано більше одного приголосного (включно з <strong>х̣</strong> та <strong>м̇</strong>).",
      "display_order": 101
    },
    {
      "slug": "books",
      "title_ua": "Книги Його Божественної Милості А.Ч. Бгактіведанти Свамі Прабгупади, перекладені українською мовою:",
      "content_ua": "Видавництво <strong>«Бгактіведанта Бук Траст»</strong> заснував Його Божественна Милість А.Ч. Бгактіведанта Свамі Прабгупада, щоби публікувати книги з ведичної філософії та культури. Наразі ці книги перекладено 104 мовами.",
      "display_order": 102
    }
  ]
}