{
  "book_slug": "gitamala",
  "book_title_en": "Gitamala",
  "book_title_bn": "গীতমালা",
  "book_title_uk": "Ґіта-мала̄",
  "author_en": "Bhaktivinoda Thakura",
  "author_uk": "Бгактівінод Тхакур",
  "source": "https://kksongs.org/authors/literature/gitamala.html",
  "sections": [
    {
      "section_number": 1,
      "title": "Yamuna Bhavavali",
      "title_en": "Yamuna Bhavavali",
      "title_uk": "Ямуна-бгава̄валі",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Ohe Prabhu Doyamoy",
          "title_uk": "",
          "transliteration": [
            "hari he\nohe prabhu doyāmoya tomāra caraṇa-dwoya\nśruti-śiropari śobhā pāya\nguru-jana-śire puna śobhā pāya śata guṇa\ndekhi āmāra parāṇa juḍāya",
            "jība manoratha-patha tańhi saba anugata\njība-bañcha-kalpa-taru jathā\njībera se kula dhana ati-pūjya sanātana\njībera carama gati tathā",
            "kamalākha-pada-dwoya parama ānanda-moya\nnikhapaṭa e sebiyā satata\ne bhaktibinoda cāya satata tuṣite tāya\nbhakta-janera ho'ye anugata"
          ],
          "translation": [
            "Oh my Lord, oh most compassionate Personality! Your two divine lotus feet are\nbeautifully decorating the summit of all the scriptures. And when those lotus\nfeet in turn decorate the heads of all the spiritual masters coming in the disciplic succession, then their beauty and splendor\nincreases hundred fold. Seeing this truth, my heart has become fully satisfied.",
            "The desires of all the jiva souls are actually\nfollowing the path which leads them to Your beautiful lotus feet, which are\njust purpose-trees as much as they bestow the fulfillment of the most cherished\ndesires of all these souls. Indeed, Your feet are just\nlike the very wealth of the dynasty of jivas, and\nthey are the most revered object of worship for all of time to come. Thus they\nare the ultimate goal and refuge of all souls.",
            "The divine lotus feet of the lotus-eyed Lord, are abounding in supreme\nspiritual bliss. Sincerely serving those divine feet continuously, Bhaktivinoda wants to satisfy them by remaining as a humble\nfollower of the devotees of the Lord."
          ]
        },
        {
          "song_number": 2,
          "title_en": "Tomari Ksane Hoy",
          "title_uk": "",
          "transliteration": [
            "hari he\ntomāra īkṣana hoya sakala utpatti loya\ncaturdaśa bhubanete jata\njoḍa jība ādi kori' tomāra kṛpāya hori\nlabhe janma āra ko'bo kota",
            "tāhādera bṛtti jata tomāra īkṣaṇe\nswataḥ\njanme prabhu tumi sarbeśwara\nsakala jantura tumi swabhābika nitya-swāmī\nsuhṛn mitra prāṇera\nīśwara",
            "e bhaktibinoda\nkoya śuno prabhu doyāmoya\nbhakti prati bātsalya\ntomāra\nnaisargika dharma hoya aupādhika\nkabhu noya\ndāse doyā hoiyā udāra"
          ],
          "translation": [
            "Oh my dear Lord Hari! Merely by Your glance, all creations throughout the\nfourteen worlds come into being. By Your mercy alone, oh Lord, all souls take\ntheir birth within this world of matter. What more can I say than this?",
            "When You cast Your\nglance, then automatically all the souls awaken into their own different\nnatures, propensities and activities. Thus You, my dear Lord, are the only\nMaster and Controller of all. You are by nature the eternal Master of all\nliving beings, and You are thereby the dearest friend and Lord of everyone's\nheart.",
            "Now Bhaktivinoda\nsays, please hear me, oh munificent Lord! The loving affection You show towards\nYour own devotees is most natural and eternal. It can never be classified as\nbeing of a temporary, designative nature. Thus, the kindness You show to Your\nown eternal servants is most liberal and magnanimous."
          ]
        },
        {
          "song_number": 3,
          "title_en": "Para Tattva Vicaksana",
          "title_uk": "",
          "transliteration": [
            "hari he\npara-tattwa bicakṣaṇa byāsa ādi muni-gaṇa\nśāstra bicāriyā bāra bāra\nprabhu taba nitya-rūpa guṇa-śīla\nanurūpa\ntomāra caritra sudhā-sāra",
            "śuddha-sattwa-moyī līlā mukhya-śāstre\nprokāśila\njībera kuśala su-bidhāna\nrajas-tamo-guṇa-andha asura-prakṛti-manda-\njane tāhā bujhita nā jāne",
            "nāhi māne nitya-rūpa bhajiyā maṇḍūka-kūpa\nrahe tāhe udāsīna prāya\ne bhaktibinoda gāya ki durdaiba haya\nhāya\nhari-dāsa nāhi hari pāya"
          ],
          "translation": [
            "Oh my Lord! All the great sages headed by Srila Vyasadeva are most experienced and wise regarding the transcendental\ntruth. This is because they discuss and deliberate on the revealed scriptures\nagain and again. Thereby they help to manifest these sacred literatures which\nreveal Your eternal personal form abounding in all\nvirtuous qualities, Your divine character which is the very essence of\nambrosial nectar as well as Your eternal pastimes of pure transcendental\ngoodness. These principle scriptures thus prescribe the path of auspicious\nwell-being for all souls. However, those unfortunate souls who are blinded by\nthe material modes of passion and ignorance, who harbor the nature of demons,\nand who are foolish and dull-minded cannot possibly understand Your divine form or pastimes which are described throughout\nall these scriptures.",
            "Those who live in this universe but are not interested\nin Your eternal form remain completely oblivious just like ignorant frogs who\nlive in a small, shallow well. Now Bhaktivinoda\nsings, alas! What an unfortunate, sorry situation has arisen here! For it seems\nthat the eternal servants of Hari have not become\nfixed up in the service of their eternal Lord Hari."
          ]
        },
        {
          "song_number": 4,
          "title_en": "Jagater Bastu Jata",
          "title_uk": "",
          "transliteration": [
            "hari he\njagatera bastu jata baddha saba swabhābata\ndeśa\nkāla bastu simāśroya\ntumi prabhu sarbeśwara naha sīmā-bidhi-para\nbidhi saba kampe taba\nbhoya",
            "sama bā adhika taba swabhābataḥ asambhāba\nbidhi lańghi' taba abasthāna\nswatantra swabhāba dharo āpane gopana\nkoro\nmāyā-bale\nkori' adhiṣṭhāna",
            "tathāpi ananya-bhakta tomāre dekhite śakta\nsadā dekhe swarūpa tomāra\ne bhaktibinoda dina ananya bhajana hīna\nbhakta-pada-reṇu-mātra sāra"
          ],
          "translation": [
            "Oh my dear Lord Hari! All the things contained within this universe are by\nnature conditioned and bound up by the limits of material time, place and\ncircumstances. But You, dear Lord, are not subordinate\nto any such limitation or even to scriptural injunctions. Indeed, all rules and\nregulations are trembling in fear of Your Lordship.",
            "It is naturally\nimpossible for any kind of law to be equal to, or surpass Your Lordship, for Your transcendental position naturally transgresses all\nrules and regulations. You possess the Supremely\nindependent nature, and thus You reserve the right to conceal Yourself behind\nthe powerful curtain of maya.",
            "Despite this covering\nscreen of maya's illusions, my dear Lord, Your pure\nunalloyed devotees have the power to see You. Indeed,\nwherever they turn their eyes, they see Your original\npersonal form there. However, this Bhaktivinoda is\nvery fallen and is completely bereft of unalloyed devotional worship. But he\nhas one hope... he has considered the dust of Your\ndevotees' feet to be the sole essence of his life."
          ]
        },
        {
          "song_number": 5,
          "title_en": "Tumi Sarva Guna Juta",
          "title_uk": "",
          "transliteration": [
            "hari he\ntumi sarba-guṇa-juta\nśakti taba baśī-bhūta\nbadānya sarala śuci dhīra\ndoyālu madhura sama kṛtī\nsthira sarbottama\nkṛtajña-lakhaṇe punaḥ bīra",
            "samasta kalyāṇa-guṇa guṇāmṛta\nsambhābana\nsamudra-swarūpa\nbhagabān\nbindu bindu guṇa taba sarba-jība-subaibhaba\ntumi pūrṇa sarba-śaktimān",
            "e bhaktibinoda chāra kṛtāñjali bāra bāra\nkore citta-kathā bijñāpana\ntaba dāsa-gaṇa-sańge taba līlā-kathā-rańge\njāya jena āmāra jībana"
          ],
          "translation": [
            "Oh my Lord Hari! You are invested with all good qualities, for all\nenergies are fully under Your control. You are most\nmagnanimous, simple and straightforward, clean, patient, compassionate sweet,\nequal to all, successful, peaceful, You are the best\nof all, most grateful and the greatest hero.",
            "You are the origin of\nall immortal nectarine qualities of auspiciousness, which are each as deep as\nthe ocean, and You are thus the Supreme possessor of\nall spiritual opulences. All souls can each display a\nsmall drop from the ocean of Your unlimited, complete\nqualities. Thus You are the full, perfectly complete\nenergetic source of all potencies.",
            "Now this most fallen Bhaktivinoda prays again and again with folded hands, and\nhumbly confesses all these talks from his heart. Oh Lord, I am simply passing\nmy life absorbed in enjoying all these discussions about Your\ntranscendental pastimes in the company of Your loving servitors."
          ]
        },
        {
          "song_number": 6,
          "title_en": "Tomar Gambhir Mana",
          "title_uk": "",
          "transliteration": [
            "hari he\ntomāra gambhīra mana nāhi bujhe anya jana\nsei mana anusāri saba\njagata-udbhāba-sthiti pralaya-soḿsāra-gati\nmukti ādi śaktira baibhaba",
            "e saba baidika\nlīlā\nicchā-mātra prokāśilā\njībera bāsanā anusāre\ntomāte bimukha ho'ye mājila abidyā lo'ye\nsei jība karma-pārābāre",
            "punaḥ jadi bhakti kori' bhaje bhakta-sańga dhori'\ntabe pāya tomāra caraṇa\nantarańga-līlā-rase bhase māyā nā paraśe\nbhaktibinodera phire mana"
          ],
          "translation": [
            "Oh, my Lord Hari! Your mind is extremely grave, and Your\ndeep intentions cannot be understood by any other person, although all living\nbeings are unconsciously following Your mind. The opulences\nof Your magnificent potencies produce the creation,\nmaintenance and ultimate destruction of the material worlds, as well as provide\nfor liberation from these temporary abodes.",
            "These pastimes of\ncreation, maintenance and destruction are all described in the Vedic scripture.\nAnd You have manifested it all according to Your own\nsweet will, in order to fulfill the materialistic desires of certain souls.\nWhen they become averse to You, they then become\ndrowned in the darkest ignorance within the ocean of fruitive\nactions and reactions.",
            "However, if one again\nrevives his devotional service to You, and worships\nYou in the association of Your devotees, then he can attain Your lotus feet.\nThus Bhaktivinoda's mind has been changed back onto\nthe path towards You by floating in the mellows of\nYour confidential pastimes, which maya is not able to\ntouch."
          ]
        },
        {
          "song_number": 7,
          "title_en": "Maya Baddha Jata Ksana",
          "title_uk": "",
          "transliteration": [
            "hari he\nmāyā-baddha jata kṣaṇa thāke\nto' jībera mana\njoḍa mājhe kore bicāraṇa\nparabyoma jñāna-moya\ntāhe taba sthiti hoya\nmana nāhi pāya daraśana",
            "bhakti-kṛpā-khargāghāte joḍa-bandha cheda tā'te\njaya mana prakṛtira pāra\ntomāra sundara rūpa here' taba aparūpa\njoḍa-bastu koroye dhik-kāra",
            "ananta bibhūti jāńra jini doyā pārābāra\nsei prabhu jībera īśwara\ne bhaktibinoda dīna sadā śuddha-bhakti-hīna\nśuddha-bhakti\nmāge nirantara"
          ],
          "translation": [
            "Oh my dear Lord Hari! So long as the minds of the jivas are conditioned by maya,\nthey simply wander about and loiter within the world of dead matter. However, You are permanently situated in the spiritual skies of Vaikuntha and Goloka, which the\nmaterial mind has no capacity for perceiving at all.",
            "By the causeless mercy of the sharp sword of pure devotional service, all\nbondage to matter is severed, and the mind can then travel far beyond the dull\nmaterial energy. Then, upon beholding Your wonderfully\nbeautiful form, one has no other choice but to condemn all inferior things\nwhich are simply made of matter.",
            "Thus, by devotion one is enabled to see the Supreme Lord Who is the Master of\nall souls, Who possesses unlimited transcendental opulences, and Who is an ocean of compassion. This most\nfallen Bhaktivinoda, who is always bereft of pure\ndevotional service, now begs ceaselessly for this type of staunch, unalloyed\ndevotion."
          ]
        },
        {
          "song_number": 8,
          "title_en": "Dharma Nistha Nahi Mor",
          "title_uk": "",
          "transliteration": [
            "hari he\ndharma-niṣṭhā nāhi mora ātma-bodha\nbā sundora\nbhakti nāhi\ntomāra caraṇe\nata eba akiñcana\ngati-hīna duṣṭa-jana\nrata sadā āpana bañcane",
            "patita-pābana tumi patita adhama āmi\ntumi mora eka-mātra gati\ntaba pada-mūle\npainu tomāra śaraṇa lainu\nā;mi dāsa\ntumi mora pati",
            "e bhaktibinoda kānde hṛde dhairja nāhi bāndhe\nbhūmi poḍi bole ataḥ-para\nahaitukī kṛpā kori' ei duṣṭa-jane hori\ndeho pada-chāyā\nnirantara"
          ],
          "translation": [
            "Oh my Lord Hari! I don't have the determination to follow any kind of\nreligious path, nor do I have any realization of my real self, nor do I have\nany trace of lovely devotion to Your lotus feet.\nTherefore, being completely bereft of spiritual practices, this wicked, aimless\nsoul is always fond of cheating himself.",
            "Dear Lord, You are known\nas patita-pavana, the rescuer of the most fallen, and\nI am one such fallen soul. Therefore You are my only\nhope for deliverance. Now I have achieved the soles of Your\nlotus feet, for I have taken complete refuge in You alone; I am Your eternal\nservant, and You are my eternal Master.",
            "Now Bhaktivinoda\nfalls upon the ground, weeping piteously, unable to maintain composure in his\nheart, and says, Oh my Lord! Kindly favor this rogue with Your\ncauseless mercy, and give me the shade of Your lotus feet forever and ever."
          ]
        },
        {
          "song_number": 9,
          "title_en": "Heno Dusta Karma Nai",
          "title_uk": "",
          "transliteration": [
            "hari he\nheno duṣṭa\nkarma nāi\njaha āmi kori nāi\nsahasra sahasra-bāra\nhori\nsei saba-karma-phala peye abasara bala\nāmāya piśiche\njantropori",
            "gati nāhi\ndekhi āra kānde hari anibāra\ntomāra agrete ebe āmi\nja' tomāra\nhoya mane\ndaṇḍa deo\nakiñcane\ntumi mora daṇḍa-dhara swāmī",
            "kleśa-bhoga bhāgye\njata bhoga mora hao\ntata\nkintu eka mama\nnibedana\nje je daśā bhoga āmi āmāke nā chāḍo swāmī\nbhaktibinodera prāṇa-dhana"
          ],
          "translation": [
            "Oh my dear Lord Hari! There are not sinful activities which I have not\nperformed thousands upon thousands of times! And by the fruits of all these\nsinful actions, I have become robbed of all strength, being helplessly taken\nfor an excruciatingly painful ride on the machine of this material world.",
            "Seeing no other hope for\ndeliverance in sight, I am now continuously crying before You,\nmy Lord. Please punish Your insignificant servant as\nYou see befitting, for You are my Lord and ruling Master.",
            "Whatever difficulty my\ndestiny prescribes for me, I will gladly undergo, but I have just one appeal to\nmake to You. My dear Lord, no matter what condition I\nmust undergo, please never give me up, for You are the only treasure of Bhaktivinoda's life."
          ]
        },
        {
          "song_number": 10,
          "title_en": "Nija Karma Dose Phale",
          "title_uk": "",
          "transliteration": [
            "hari he\nnija-karma-doṣa-phale poḍi'\nbhabārṇaba-jale\nhābuḍubu\nkhāi kota kāla\nsāntāri'\nsāntāri' jāi sindhu-anta nāhi pāi\nbhaba-sindhu ananta biśāla",
            "nimagna hoinu jabe ḍākinu\nkātara rabe\nkeho more koroho uddhāra\nsei kāle āile tumi tomā jāni' kūla-bhūmi\nāśā-bīja hoilo āmāra",
            "tumi hari doyāmoya pāile more su-niścoya\nsarbottama doyāra biṣoya\ntomāke nā chāḍi' āra e bhaktibinoda chāra\ndoyā-pātre\npāile doyāmoya"
          ],
          "translation": [
            "Oh my dear Lord Hari! By the bad fruits of my past\nevil activities, I have slipped and fallen into the waters of the ocean of\nnescience, and I have been thus bobbing and sinking beneath the waves for a\nvery, very long time. Swimming, I have not been able to reach the shore of this\nocean of material existence, for it extends for an unlimitedly vast distance.",
            "Becoming completely submerged and drowned in this ocean, I have loudly called\nout with a greatly distressed voice for someone to come and rescue me. At that\ntime You came to me, oh Lord. Knowing that You are the safe shelter at the shore of this fearful ocean\nhas gien me a ray of hope.",
            "You, dear Lord, are actually made of compassion. I am completely convinced that\nYou are the original source of the highest form of\ncauseless mercy. Now this most fallen rascal Bhaktivinoda\nwon't reject You any more... for I, the befitting\nobject of causeless mercy, have attained the favor of He Who abounds in\ncauseless mercy."
          ]
        },
        {
          "song_number": 11,
          "title_en": "Anya Asana Nahi Jar",
          "title_uk": "",
          "transliteration": [
            "hari he\nanya\nāśā nāhi jāra taba pada-padma tāra\nchāḍibāra jogya nāhi\nhoya\ntaba padāśroye nātha kore sei dina-pāta\ntaba pade tāhāra abhoya",
            "stanya-pāyī-śiśu-jane mātā chāḍe krodha-mane\nśiśu tabu nāhi\nchāḍe māya\nje hetu tāhāra ārae jībana\ndhoribāra\nmātā binā nāhika upāya",
            "e bhaktibinoda koya tumi chāḍo doyāmoya\ndekhiyā āmāra doṣa-gaṇa\nā;mi to' chāḍite nāri tomā binā nāhi pāri\nkakhana dhorite e jībana"
          ],
          "translation": [
            "Oh my dear Lord Hari! He who spends his time under the shelter of Your lotus feet, oh Lord, becomes completely fearless.\nIndeed, he has no ability to neglect Your lotus feet\nfor he hasn't a pinch of desire to remain under any other shelter.",
            "A mother sometimes\nneglects her breast-suckling children out of anger but still the children could\nnever give up their mother. This is because such small helpless children are\nnot able to maintain their lives at all without their mother, being totally\ndependent on her.",
            "Similarly, Bhaktivinoda says to You, oh Lord\nWho is overflowing with compassion, that You may reject me if You like, seeing\nall of my offenses. But still, I will never be able to abandon You, for I cannot maintain my life under any circumstances\nwithout You."
          ]
        },
        {
          "song_number": 12,
          "title_en": "Tava Pada Pankajini",
          "title_uk": "",
          "transliteration": [
            "hari he\ntaba pada-pańkajinī jībāmṛta-sañcāriṇī\nati-bhāgye jība tāhā pāya\nse amṛta pāna kori' mugdha hoya tāhā hori\nāra tāhā chāḍite\nnā cāya",
            "nibiṣṭa\nhoiyā tāya anya sthāne nāhi jāya\nanya rasa tuccha kori'\nmane\nmadhu-pūrṇa-padma-sthita madhubrata kadācita\nnāhi cāya ikhu-daṇḍa-pāne",
            "e bhaktibinoda kabe se pańkaja-sthita ha'be\nnāhi ja'be soḿsārābhimukhe\nbhakta-kṛpā bhakti-bala ei duiṭī su-sambala\npāile se sthiti ghaṭe sukhe"
          ],
          "translation": [
            "Oh my Lord Hari! Your lotus feet distribute the\nnectar of eternal devotional service to the surrender souls, and only by dint\nof the greatest good fortune can any soul drink such nectar. By drinking this\nrare ambrosia they become attracted and captivated, and by being completely\nabsorbed in this transcendental honey of devotion, they will never want to\nabandon drinking it.",
            "Being deeply engrossed in this jivamrta, they will\nnever ever go anywhere else, for they will then consider all other tastes to be\nsimply insignificant and verily nauseating. It is just like when a bee is fully\nsatisfied, tasting the sweet honey within the whorl of a lotus flower, then he\nwon't even consider the inferior sweetness of sugarcane juice.",
            "Bhaktivinoda now says that when I become situated at\nthose lotus-like feet, then I will never again go towards the material world.\nAnd I will happily attain a place at those lotus feet only due to two most\nauspicious things... the causeless mercy of the devotee and the power of\ndevotion."
          ]
        },
        {
          "song_number": 13,
          "title_en": "Bhramita Samsara Bane",
          "title_uk": "",
          "transliteration": [
            "hari he\nbhramite soḿsāra-bane\nkabhu daiba-samghaṭane\nkona-mate kona bhāgyabān\ntaba pada uddeśiyā thāke kṛtāñjali hoya\neka-bāra ohe bhagabān",
            "sei khaṇe tā'ra jata amańgala hoya hata\nsu-mańgala hoya puṣṭa ati\nā;ra nāhi khaya hoya krame tā'ra śubhodoya\ntā're deya sarbottama-gati",
            "emona doyālu tumi emona durbhāgā āmi\nkabhu nā korinu paraṇāma\ntaba pada-padma prati nā jāne e duṣṭa-mati\nbhaktibinodera pariṇāma"
          ],
          "translation": [
            "Oh my Lord Hari! While wandering about in the forest of this material\nworld, some fortunate soul may be able to get a momentary glimpse of Your lotus feet just once, by some unseen influence of\ndestiny, and he receives that visions of Your lotus feet with folded hands.",
            "At that very moment all\ninauspiciousness becomes dissipated, and he very much relishes the nourishment\nof divine auspiciousness. This never decreases, for You\ngradually awaken his eternal well-being by bestowing upon such a fortunate soul\nthe topmost goal of life.",
            "Thus You\nare such a liberal and magnanimous Lord, but I have never offered my respectful\nobeisances unto Your lotus feet. Therefore my wicked\nmentality cannot comprehend anything. This is Bhaktivinoda's\nresultant unfortunate position."
          ]
        },
        {
          "song_number": 14,
          "title_en": "Tomar Carana Padma",
          "title_uk": "",
          "transliteration": [
            "hari he\ntomāra caraṇa-padma\nanurāga sudhā-sadma\nsāgara-śīkara jadi pāya\nkona bhāgyabāna jane kona kārya-sańgaṭane\ntā'ra saba duḥkha dūre jāya",
            "se sudhā-samudra-kaṇa soḿsārāgni-nirbāpana\nkhaṇete koriyā phele tā'ra\nparama nibṛtti diyā tomāra caraṇe loya\ndeya tabe ānanda apāra",
            "e bhaktibinoda kānde poḍiyā soḿsāra-phānde\nbole nāhi kona bhāgya mora\ne ghaṭana nā ghaṭilo āmāra\njanama gelo\nbṛthā roinu ho'ye ātma-bhora"
          ],
          "translation": [
            "Oh my Dear Lord Hari! If a greatly fortunate soul, somehow or other, gets a\nchance to drink just one nectar-drop sprayed from the rich ocean of love\nemanating from Your lotus feet, then all of his miseries are automatically and\ninstantly repelled to a far distant place.",
            "This single drop from\nthe ocean of nectar completely extinguishes the blazing fire of material\nexistence and gives immediate relief. One who drinks such a drop thus takes\nhold of Your lotus feet, which bestow upon him\ntranscendentally liberated peace and unlimited spiritual bliss.",
            "Now Bhaktivinoda\nis weeping and says to You, Oh Lord... I am most unfortunate, falling into the\nsnare of this material world. I have never taken a drop of the nectar of Your lotus feet, and therefore my entire life has been\nwasted, uselessly engrossed in the affairs of this material body."
          ]
        },
        {
          "song_number": 15,
          "title_en": "Tab Hanghri Kamala",
          "title_uk": "",
          "transliteration": [
            "hari he\ntabāńghri-kamala-dwoya bilāsa-bikrama-moya\nparābara jagata byāpiyā\nsarba-khaṇa\nbartamāna\nbhakta-kleśa-abasāna\nlagi' sadā prastuta hoiyā",
            "jagatera sei dhana āmi jaga-madhya-jana\nata eba sama adhikāra\nāmi kibā bhāgya-hīna sādhane\nbañcita dīna\nki kāja jībane āra chāra",
            "kṛpā binā nāhi gati e bhaktibinoda ati\ndainya kori' bole prabhu pāya\nkabe taba kṛpā pe'ye uṭhibo sabale dhe'ye\nheribo se pada-juga hāya"
          ],
          "translation": [
            "Oh my Lord Hari! Your twin lotus feet are full of\nmighty prowess in performing transcendental pastimes, which are constantly\nexpanding daily throughout both the material and spiritual worlds. Such\npastimes are eternally being performed just to mitigate all the sufferings of Your devotees. For this reason only are Your\neightfold pastimes enacted.",
            "Despite the presence of Your pastimes here, which are\nthe real treasure of this universe, I am still bereft of all good fortune, for\nI have cheated myself out of worshiping Your lotus feet in devotional service.\nThus I am most fallen, and there is no one else quite as fallen as me. What\nother activities could possibly be more sinful than those which were performed\nby me throughout my entire lifetime?",
            "Now Bhaktivinoda, with the utmost humility says to You, oh Lord... without Your causeless mercy, I have no\nother refuge. Alas! When will I get Your kind favor? I\nwill stand up and forcefully run for You, and then I\nwill behold Your beautiful lotus feet with my very eyes."
          ]
        },
        {
          "song_number": 16,
          "title_en": "Ami Sei Dusta Mati",
          "title_uk": "",
          "transliteration": [
            "(hari\nhe)\nāmi sei duṣṭa-mati nā dekhiyā anya-gati\ntaba pade lo'yechi śaraṇa\njānilama āmi nātha tumi prabhu jagannātha\nāmi taba nitya parijana",
            "sei dina kabe ha'be\naikantika-bhābe\njabe\nnitya-dāsa-bhāba lo'ye āmi\nmanorathāntara jata nihśeṣa koriyā swataḥ\nsebibo āmāra nitya-swāmī",
            "nirantara sebā-mati bahibe cittete satī\npraśānta hoibe ātmā mora\ne bhaktibinoda bole kṛṣṇa-sebā-kutūhole\nciro-dina thāki jena bhora"
          ],
          "translation": [
            "Oh my dear Lord Hari! I am most fallen, and seeing no other alternative, I\nhave taken full shelter at Your lotus feet. Oh Lord! Now I have finally\nunderstood that You are known as Jagannatha, Lord of\nthe Universe, whereas I am but Your eternal servant.",
            "When will that day come\nwhen I will take on the mood and behavior of Your unalloyed eternal servant?\nThen, all other distracting desires of my mind will automatically become\ntotally exhausted, and I will be able to whole-heartedly render service to my\neternal Master.",
            "My soul will become fully\nsatisfied when that day will be mine. My heart will be chaste only to You, and\nit will exhibit such a service attitude which flows from the core of the heart\nwith uninterrupted devotion. Bhaktivinoda says that\nhe will thus live eternally absorbed in such a delightful flow of ecstatic\nloving service to Krsna."
          ]
        },
        {
          "song_number": 17,
          "title_en": "Ami Aparadhi Jana",
          "title_uk": "",
          "transliteration": [
            "hari he\nāmi aparādhī jana sadā daṇḍya durlakhaṇa\nsahasra sahasra doṣe doṣī\nbhīma-bhabārṇabodare patita biṣama ghore\ngati-hīna gati-abhilāṣī",
            "hari taba pada-dwoye śaraṇe loinu bhoye\nkṛpā kori' koro ātma-sāṭha\ntomāra pratijñā ei śaraṇa loibe jei\ntumi tā'ra rakhā-kartā nātha",
            "pratijñāte kori' bhara o madhaba\nprāṇeśwara\nśaraṇa loilo ei dāsa\ne bhaktibinoda gāya tomāra se rāńgā-pāya\ndeho dāse sebāya bilāsa"
          ],
          "translation": [
            "Oh my Lord Hari! I have been a great offender to You, and thus I am\njust quite fit to receive punishment for all of my misdeeds. I am sinister and\nill-fated, and I am guilty of committing thousands upon thousands of sins. I\nhave somehow fallen into the very belly of the terribly deep, dark, fearsome\nand horrible ocean of material existence, and I have no shelter at all in this\nhellish place. Therefore I am greatly desirous of finding some way to get\nsalvation from this dreadful predicament.",
            "Hari!\nThus I have taken refuge at Your two lotus feet out of intense fear, Please be\nkind to me and make me Your own property. Your promise is that for whoever\ntakes full shelter of You, then You will become his protector and maintainer,\nOh Lord.",
            "Completely relaying on\nYour promise, this servant has now taken full shelter of You as his last hope,\noh Madhava! Oh Lord of my life! Bhaktivinoda\nsings this prayer to You now just to be eternally fixed up in the service of\nYour two reddish lotus feet."
          ]
        },
        {
          "song_number": 18,
          "title_en": "Aviveka Rupa Ghana",
          "title_uk": "",
          "transliteration": [
            "hari he\nabibeka\nrūpa ghana tāhe dhik ācchādana\nhoilo ta'te andhakāra ghora\ntāhe duḥkha-bṛṣṭi hoya dekhi' cāri-dike bhoya\npatha-bhrama hoiyāche mora",
            "nija abibeka doṣe poḍi' durdinera roṣe\nprāṇa\njāya soḿsāra-kāntāre\npatha-pradarśaka\nnāi e durdaibe\nmārā jāi\nḍāki tāi\nacyuta tomāre",
            "eka-bāra\nkṛpā-dṛṣṭi koro āmā prati bṛṣṭi\ntabe mora ghucibe durdina\nbibeka sabala ha'be bhaktibinoda tabe\ndekhaibe patha samīcīna"
          ],
          "translation": [
            "Oh my Lord Hari! Ignorance of You is just like a menacing raincloud which hovers overhead and covers all directions,\ncausing the darkness of spiritual blindness to envelop me. From this cloud of\nignorance falls the rains of material tribulations\nwhich strikes fear throughout the four directions. Thus I have become lost and\nconfused in this darkness, and I am absolutely unable to find the right path\nback to You, dear Lord",
            "By my own fault of\nwhimsical behavior, independent of You, I have become very angry at my fate of\nfalling into the foul weather of this most difficult time of distress. And my\nlife is leaving me while I am thus stranded within this material world, which\nis just like a dark forest in which one cannot properly find his way. I have no\nguide to show me the way out of here, and by this misfortune I am dying a slow\ndeath. Therefore I now call out to You, Acyuta, oh\nsupremely infallible Lord!",
            "If You\nwould just shower the rain of Your kind glance moist with causeless mercy in my\ndirection just once, oh Lord, then that glance would instantly terminate this\nperiod of great distress for me. Then my understanding of Your\nspiritual reality will become fixed-up, and then this Bhaktivinoda\nwill be able to properly see the path which leads back to You."
          ]
        },
        {
          "song_number": 19,
          "title_en": "Agre Ek Nivedana",
          "title_uk": "",
          "bengali": [
            "হরি হে\nঅগ্রে এক\nনিবেদন করি মধুনিসূদন\nশুন কৃপা করিয়া আমায়\nনিরর্থক কথা নয় নিগূঢার্থ-ময়\nহয়\nহৃদয়া হৈতে বহিরায়",
            "অতি অপ্রকৃষ্ট আমি পরম দয়ালু তুমি\nতব দয়া মোর অধিকার\nযে যত\nপতিত হয়\nতব দয়া তত তায়\nততে\nআমি সু-পাত্র দয়ার",
            "মোরে যদি উপেখিবে দয়া-পাত্রে কোথা পাবে\nদয়াময় নামটি ঘুচাবে\nএ ভক্তিবিনোদ কয়\nদয়া কর\nদয়াময়\nযশ-কীর্তি চির-দিন পাবে"
          ],
          "transliteration": [
            "hari\nhe\nagre\neka nibedana kori madhunisūdana\nśuno\nkṛpā koriyā āmāya\nnirarthaka\nkathā noya nigūḍhārtha-moya hoya\nhṛdoyā\nhoite bahirāya",
            "ati\naprakṛṣṭa āmi\nparama doyālu tumi\ntaba\ndoyā mora adhikāra\nje\njata patita hoya taba doyā tata tāya\nta'te\nāmi su-pātra doyāra",
            "more\njodi upekhibe doyā-pātre\nkothā pābe\ndoyāmoya\nnāmaṭi ghucā'be\ne\nbhaktibinoda koya doyā koro doyāmoya\njaśa-kīrti\nciro-dina pā'be"
          ],
          "translation": [
            "Oh\nmy dear Lord Hari! I have just one appeal to make before You, oh killer of the\nMadhu demon! Please be kind enough to hear it from me. It is certainly not a\nuseless talk for wasting time, for it is full of very deep meaning. Indeed, it\nis welling up from the very depths of my heart.",
            "I\nam most degraded, and You are most merciful; therefore I have full rights to\nstake a claim for Your mercy. For no matter how fallen I could possibly be,\nYour mercy easily extends to that degree; therefore I am quite a suitable\ncandidate for receiving Your causeless mercy.",
            "If\nYou were to neglect my appeal, then Your famous name as \"the Most\nMerciful\" would become null and void. And then where else could this\nrecipient go to find the same kind of mercy? Bhaktivinoda says, please be\nmerciful, oh Most Merciful! If You would do this, then Your fame and glories\nwill go on unblemished for all of time to come."
          ]
        },
        {
          "song_number": 20,
          "title_en": "Toma Chadi Ami Kabhu",
          "title_uk": "",
          "transliteration": [
            "hari he\ntomā chāḍi' āmi kabhu anātha nā hoi prabhu\nprabhu-hīna dāsa nirāśroya\nāmāke nā nile sātha kaiche tumi ha'be nātha\ndomanīya ke tomāra hoya",
            "āmādera\ne sambandha\nbidhi-kṛta su-nirbandha\nsa-bidhi tomāra guṇa-dhāma\nata eba nibedana śuno he\nmadhu-mathana\nchāḍā-chāḍi nāhe kona kāma",
            "e bhaktibinoda gāya rākho more taba pāya\npālo more nā chāḍo kakhana\njabe mama pāo doṣa koriyā ucita roṣa\ndaṇḍa\ndiyā deo śrī-caraṇa"
          ],
          "translation": [
            "My dear Hari! I will never, ever abandon Your\nshelter, oh Lord, for if I were to do that, I would become utterly helpless without\nmy Master. When a faithful servant becomes bereft of his Master, then he\nremains helplessly lost and confused, with no shelter from any quarter.\nHowever, if You do not accept me into Your\nassociation, then how will You be known as my Master, and who else besides me\nwill be a suitable recipient of Your mercy?",
            "This is our eternal\nrelationship which is unavoidably fixed up by our destiny, and which reflects Your abode of good qualities. Please hear my appeal to You now, oh Lord Who bestows nectar upon those that You\npunish! For there is no possibility whatsoever of separating\nus from our eternal relationship of being the Master (You) and the servant\n(me).",
            "Now Bhaktivinoda\nsings to You his appeal, dear Lord: Please keep me\nalways under the shelter of Your lotus feet, always protect me, and never\nabandon me at any time. Whenever You find me deviating\nslightly from the shelter of Your feet, then I request You to please manifest\nsuitable anger and punish me in a befitting way by mercifully kicking some\nsense into me with those same divine lotus feet."
          ]
        },
        {
          "song_number": 21,
          "title_en": "Stri Purusa Deha Geha",
          "title_uk": "",
          "transliteration": [
            "hari he\nstrī-puruṣa-deha-gata barṇa-ādi dharma jata\ntāhe punaḥ deha-gata bheda\nsattwa-rajas-tamo-guṇa āśroyeche bheda punaḥ\nei-rūpa sahasra prabheda",
            "jekhona śarīra thāki jekhona abasthā rākhi\nse saba ekhona\ntaba pāya\nsaḿpilāma prāṇeśwara mama boli' ataḥ para\nāra kichu nā rohilo\ndāya",
            "tumi prabhu rākho mora saba taba adhikāra\nāchi āmi tomāra kińkora\ne bhaktibinoda bole taba dāsya-kautūhole\nthāki jena sadā-sebā-pora"
          ],
          "translation": [
            "Oh my Lord! I know that all bodily distinctions between female and male, as\nwell as the divisions of the varnasrama system namely\nbrahmana, ksatriya, vaisya, sudra, brahmacari, grhastha, vanaprastha and sannyasa are all\nsimply materialistic distinctions based on bodily consciousness. All these fall\nunder the jurisdiction of the modes of goodness, passion and ignorance, and\nthus all these bodily discriminations multiply into thousands of different\ncomplicated classifications.",
            "Whatever type of body I happen to live in, and whatever circumstantial position\nsurrounds this particular body, I now offer all these things unto Your lotus\nfeet, oh Lord of my life! From now on, I am no longer responsible for anything\nrelated to my very existence.",
            "Therefore, please protect and maintain me, oh Lord, for I am but Your eternal\nhumble servant. Bhaktivinoda is just informing You\nthat I am living always absorbed in the curious amusement of the transcendental\nloving service attitude."
          ]
        },
        {
          "song_number": 22,
          "title_en": "Veda Vidhi Anusare",
          "title_uk": "",
          "transliteration": [
            "hari he\nveda-vidhi-anusāre karma\nkori' e soḿsāre\npunaḥ\npunaḥ jība janma pāya\npūrba-kṛta-karma-phale\ntomāra bā icchā-bale\njanma jadi labhi\npunarāya",
            "tabe eka kathā\nmama śuno he puruṣottama\ntaba dāsa-sańgi-jana-ghore\nkīṭa-janma jadi hoya tāhāte-o\ndoyāmoya\nrohibo he santuṣṭa antore",
            "taba dāsa-sańga-hīna je gṛhastha ārbacīna\ntā'ra gṛhe caturmukha-bhūti\nnā hao kakhana\nhari kara-dwoya joḍa kori'\nkore bhaktibinoda minati"
          ],
          "translation": [
            "Oh my Lord Hari! By working fruitively\naccording to the Vedic injunctions in this material world, the soul\ncontinuously takes birth again and again. If I also have to take birth once\nagain according to Your will, due to the results of my\nprevious fruitive reactions, then I have just one\nrequest to make to You, oh Lord.",
            "So then kindly hear me, oh Purusottama! I have only\none petition to submit before You. If I can only take\nmy next birth even as an insignificant insect within the home of Your loving servant, then I would become completely\nsatisfied, oh Most Merciful Lord.",
            "Please never, never let me take birth in the home of a foolish householder who\nis bereft of the association of Your eternal servant,\neven if his household opulences rival those of Lord's\nBrahma's. This is the only humble prayer that Bhaktivinoda\nis making now with folded hands."
          ]
        },
        {
          "song_number": 23,
          "title_en": "Tomar Je Suddha Bhakta",
          "title_uk": "",
          "transliteration": [
            "hari he\ntomāra je śuddha-bhakta tomāte\nse anurakta\nbhukti mukhti tuccha kori'\njāne\nbāreka dekhite taba cid-ākāra-śrī-baibhaba\ntṛṇa boli' anya sukha\nmane",
            "se saba bhaktera\nsańge\nlīlā koro nānā-rańge\nbiraha sahite nāhi pāra\nkṛpā kori' akiñcane dekhāo mahātma-gaṇe\nsādhu binā gati nāhi āra",
            "se bhakta-caraṇa-dhana kabe pā'bo daraśana\nsodhibo āmāra duṣṭa\nmana\ne bhaktibinoda bhaṇe kṛpā ha'be jata-khaṇe\nmahātmara ho'be daraśana"
          ],
          "translation": [
            "Oh my Lord Hari! Your pure unalloyed devotee, who is uncompromisingly\ndevoted and attached to You only, considers any type\nor material enjoyment or liberation to be insignificant. Simply by beholding\nthe beauty and opulences of Your\nform made of eternity, knowledge and bliss, such a pure devotee considers all\nother forms of so-called happiness to be just like small pieces of straw which\none sees strewn here and there in the gutter.",
            "You always perform\ndifferent types of sportive pastimes in the company of pure devotees of this\ncaliber, for You are not able to tolerate separation\nfrom them even for a moment. Please show Your gracious\nfavor to me and reveal to me who these great souls are, for I can find no\npurpose for living without the shelter of their company.",
            "When will I get the\nvision of the rare treasure-like feet of all these pure devotees? If I could\njust catch a glimpse of their lotus feet, then that would completely purify me\nand rectify my sinister mind. Bhaktivinoda narrates this\nprayer to You, oh Lord: I will be able to get the\naudience of such great souls only if Your causeless mercy comes upon me by Your\nown sweet will."
          ]
        },
        {
          "song_number": 24,
          "title_en": "Suno He Madhu Mathana",
          "title_uk": "",
          "transliteration": [
            "hari he\nśuno he madhu-mathana\nmama eka bijñāpana\nbiśeṣa\nkoriyā boli āmi\ntomāra sebātwa mama\nswakiyā baibhabottama\nāmi dāsa tumi mora swāmī",
            "se-baibhaba-bahirbhūta hoite hoile he acyuta\nkhaṇa-mātra sahite nā pāri\ndeho prāṇa sukha āśā\nātma prati bhalābāsa\nsarba-tyāga korite bicāri",
            "e saba jāuka\nnāśa\nśata-bāra śrīnibāsa\ntabu thāku dāsatwa tomāra\ne bhaktibinoda koya kṛṣṇa-dāsa jība\nhoya\ndāsya binā kiba āche āra"
          ],
          "translation": [
            "Oh my dear Lord Hari! Please hear me now, oh Lord Who gives honey to those who You trample upon!\nI am revealing this specific confession unto You. The\ntopmost wealth of my own ultimate service attitude is this... I am Your servant, and You are my Master.",
            "Oh Acyuta, infallible Lord! I am not able to tolerate\neven a split second of life outside the purview of this divine wealth of Your eternal service. Therefore I have now decided to\nrenounce everything that is near and dear to the illusioned\nsoul such as the body, the life, material pleasures as well as all hopes for\nfuture sense gratification.",
            "Oh Residence of the Goddess of Fortune! Let all these things be neglected by me\nand fall into abject ruination hundreds of times; I don't mind, for I will\nstill remain immutably fixed in Your eternal service. Bhaktivinoda says that the soul is irrevocably the eternal\nservant of Krsna and except for this eternal service there is no other reality."
          ]
        },
        {
          "song_number": 25,
          "title_en": "Ami Nara Pasu Pray",
          "title_uk": "",
          "transliteration": [
            "(hari\nhe)\nāmi nara-paśu-prāya ācāra-bihīna\ntāya\nanādi ananta su-bistāra\nati-kaṣṭe parihārja\nsahajete anibārja\naśubhera āspada ābāra",
            "tumi to' doyāra sindhu tumi to' jagad-bandhu\nasīma bātsalya-payonidhi\ntaba guṇa-gaṇa smari' bhaba-bandha\ncheda kori'\nnirbhīka hoibo nirabadhi",
            "ei icchā kori' mane śrī-jāmuna-caraṇe\ngāya bhaktibinoda ekhana\njāmuna-bipina-bidhu śrī-caraṇābja-sīdhu\ntā'ra śire koruṇa arpaṇa"
          ],
          "translation": [
            "Oh my Lord Hari! I am simply a two-legged animal, completely bereft of\nproper behavior. I have been suffering great difficulties unlimitedly since\ntime immemorial. And moreover, I have unavoidably become the repository of all\ntypes of sinful activities.",
            "You are certainly an\nocean of compassion, and You are the only real friend\nof the universe. Your affection is just like a boundless, unfathomable sea of\nloving relationships. Simply by remembering Your\nwonderful qualities, my material bonds are being severed and I will become\neternally fearless.",
            "Now Bhativinoda\nsings about all these desires which he has within his mind while prostrated at\nthe lotus feet of Sri Yamunacarya. And he begs Sri Yamunacarya to kindly bestow upon his head the quintessence\nof the fragrant immortal nectar which flows from the lotus feet of that\nmoon-like person Who glows within the forests on the\nbank of the river Yamuna in Vraja."
          ]
        },
        {
          "song_number": 26,
          "title_en": "Tumi Jagater Pita",
          "title_uk": "",
          "transliteration": [
            "hari he\ntumi jagatera pitā tumi jagatera mātā\ndoyita tanoya hari tumi\ntumi suhṛn mitra guru tumi gati kalpa-taru\ntwadīya-sambandha-mātra āmi",
            "taba bhṛtya parijana gati-prārthi\nakiñcana\nprapanna tomāra śrī-caraṇe\ntaba sattwa taba dhana tomāra pālita jana\nāmāra mamatā taba jane",
            "e bhaktibinoda koya ahantā-mamatā noya\nśrī-kṛṣṇa-sambandha-abhimāne\nsebāra sambandha dhori' ahantā-mamatā\nkori'\ntad-itare prākṛta bidhāne"
          ],
          "translation": [
            "Oh my Lord Hari! You are the Father of the universe; You are the Mother of the universe, as well as the Lover and\nson of all beings. You are the most dearly beloved friend of the heart, the\nspiritual master of all, the ultimate refuge and the divine purpose-tree that\nfulfills everyone's desires...",
            "...But my relationship\nwith You is simply that of Your insignificant menial\nservant, Your humble attendant, always praying for Your shelter, surrendered at\nYour divine lotus feet. I am simply Your plaything,\nYour property, Your protected servant; my only identification is my personal\nattachment to being Your devotee.",
            "Bhaktivinoda\nsays that there is no relationship of \"I and mine\" other than this\ntrue conception of being related to Krsna as His\neternal servant. Maintaining this position of eternal service, he thus accepts\nthe real principle of \"I and mine\" which is the natural, unchangeable\nrelationship with Krsna and all His devotees.\nAnything besides that would just be material and temporary."
          ]
        },
        {
          "song_number": 27,
          "title_en": "Ami To Cancala Mati",
          "title_uk": "",
          "transliteration": [
            "hari he\nāmi to' cañcala-mati amaryāda khudra ati\nasūya-prasaba sadā mora\npāpiṣṭha kṛtaghna mānī nṛśaḿsa bañcane jñānī\nkāma-baśe thāki sadā ghora",
            "e heno durjana ho'ye\ne duḥkha-jaladhi bo'ye\ncaritechi soḿsāra-sāgore\nkemone e bhabāmbudhi pāra ho'ye nirabadhi\ntaba pada-sebā mile more",
            "tomāra koruṇā pāi taba to' toriyā jāi\namki e duranta-sāgora\ntumi prabhu śrī-caraṇe rākho dāse dhūli-sane\nnahe bhaktibinoda kātora"
          ],
          "translation": [
            "Oh my dear Lord Hari! I am most fickle-minded, completely bereft of proper\netiquette and extremely insignificant. I always radiate an intense effulgence\nof jealousy and malice. I willingly perform sinful acts, I love to do harm to\nmy well-wishing benefactors, and I am unnecessarily puffed up with false\nprestige. Ferociously vicious like a barbarian, I am vastly learned in the art\nof deceiving others. I am always obsessed under the control of lusty motives,\nwhich are my very breath of life.",
            "Being such a sinful\nrogue, I am completely submerged in this ocean of material tribulation as I\naimlessly wander here and there in the vast ocean of birth and death. How will\nI ever be able to cross over this deep ocean of nescience and enter into the\neternal service of Your divine lotus feet??",
            "Only if I get Your causeless mercy, then I can certainly cross over this\nmiserable ocean of suffering. Now, my dear Lord, Bhaktivinoda\nis humbly requesting You to kindly keep this servant\nas just one of the many particles of dust under the safe shelter of Your\nbeautiful lotus feet... then I'll be fully satisfied."
          ]
        }
      ]
    },
    {
      "section_number": 2,
      "title": "Karpanya Panjika",
      "title_en": "Karpanya Panjika",
      "title_uk": "Карпан̣йа-пан̃джіка̄",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Ami Ati Dina Mati",
          "title_uk": "",
          "bengali": [
            "আমি অতি দিন-মতি ব্রজ-কুঞ্জে নিবসতি\nরাধা-কৃষ্ণ-জুগল-চরণে\nকাঁদিয়া কাঁদিয়া অজ ছাড়ি সব লোক লজ\nনিবেদিব জত আছে মনে",
            "তুমি কৃষ্ণ নীলমণি নব-মেঘ-প্রভা জিনি\nব্রজানন্দ কর বিতরণ\nতুমি রাধে নব-গৌরী গোরোচনা-গর্ব হরি\nব্রজে হর কৃষ্ণচন্দ্র-মন",
            "তুমি কৃষ্ণ পীতাম্বরে পরাজিয়া আর্তশ্বরে\nব্রজ-বনে নিত্য-কেলি-রত\nতুমি রাধে নীলাম্বরী পলাশের গর্ব হরি\nকৃষ্ণ-কেলি-সহায় সতত",
            "তুমি কৃষ্ণ হরিন্মণি জুবা-বৃন্দ-শিরোমণি\nরাধিকা তোমার প্রাণেশ্বরী\nব্রজঙ্গণ-সিরঃ-শোভা ধম্মিল-মল্লিকা-প্রভা\nতুমি রাধে কৃষ্ণ-প্রিয়াঙ্করী",
            "রমা-পতি-শোভা জিনি কৃষ্ণ তব রূপ-খানি\nজগত মাতায় ব্রজ-বনে\nরমা জিনি ব্রজাঙ্গনা- গণ-মধ্য়ে সু-শোভন\nতুমি রাধে কৃষ্ণ-চিত্তাঙ্গনে",
            "তরঙ্গ-সৌরভ-কণ বংশী-গীত অনুক্ষণ\nওহে কৃষ্ণ রাধা-মন হরে\nরাধে অঙ্গ-গন্ধ তব তোমার সু-বিনা-রব\nকৃষ্ণ-চিত্ত উন্মাদিত করে",
            "তোমার চপলেক্ষণহরে রাধা-ধৈর্য়-ধন\nতুমি কৃষ্ণ চোর-শিরোমণি\nবঙ্ক দৃষ্টি-ভঙ্গি তবশ্রী-কৃষ্ণ-হৃদয়াসব\nতুমি রাধে কলাবতী ধনী",
            "পরিহাসে রাধিকারকথা নাহি সরে যার\nতুমি কৃষ্ণ নট-কুল-গুরু\nকৃষ্ণ নর্ম-উক্তি শুনি রোমঞ্চিত তনু-খনি\nতব রাধে রস-কল্প-তরু",
            "অপ্রাকৃত-গুণ-মণি-বিনির্মিত-গিরি-শ্রেণি\nতুমি কৃষ্ণ সর্ব-গুণ-ময়\nউমাদি রমণী-জনবাঞ্ছনীয় গুণ-গণ\nরাধে তব স্বভাবিক হয়",
            "আমি অতি মন্দ-মতি করি হে কাকুতি নতি\nনিখপটে এ প্রার্থন করি\nবৃন্দাবন-অধীশ্বর তুমি কৃষ্ণ প্রাণেশ্বর\nতুমি রাধে ব্রজ-বনেশ্বরী",
            "তোমাদের কৃপা পাইএ-রূপ যোগ্যতা নাই\nযদি আমার ব্রজ-বনে\nদুঁহে মম কৃপা-ময় জানি কৈনু পদাশ্রয়\nকৃপা কর এ অধম জনে",
            "কেবল অযোগ্য নহিঅপরাধী আমি হৈ\nতথাপি করহ কৃপা দান\nলোকে কৃপাবিষ্ট জন ক্ষমে অপরাধ-গণ\nতুমি দুঁহে মহা-কৃপাবান",
            "কৃপা-হেতু ভক্তি-সার লেশাভাস নাহি তার\nকৃপা-অধিকারী নাহি আমি\nদুঁহে মহা-লীলেশ্বর\nহন সেই লীলাপর\nকৃপা কর ব্রজ-জন-স্বামী",
            "সু-দুষ্ট অভক্ত জনে সিবাদি দেবত-গণে\nপ্রসন্ন হৈল কৃপা করি\nমহা-লীলা সর্বেশ্বর দুঁহু মম প্রাণেশ্বর\nদয়া কর দোষ পরিহরি",
            "অধমে উত্তম মণি মূঢ বিজ্ঞ অভিমানী\nদুষ্ট হন সিষ্ট-অভিমান\nএই দোষে দোষি হন গেল চির-দিন বন\nনা করিনু ভজন-বিধান",
            "তথাপি এ দীন-জনে যদি নাম-উচ্চরণে\nনামাভাসে করিল জীবনে\nসর্ব-দোষ-নিবরণ দুঁহু নাম-সঞ্জল্পন\nপ্রসাদে প্রসীদ দুই জনে",
            "ভক্তি-লব-মাত্রে খোয়সর্ব-অপরাধা হয়\nক্ষম-শীল দুঁহের কৃপায়\nএ আশা মনে ধরি চরণে প্রার্থন করি\nশোধ দোষ ক্ষমিয়া অমায়",
            "সাধন-সম্পত্তি-হীন ওহে এ জীব দীন\nঅতি-কষ্টে ধৃষ্টতর ছার\nদুঁহু পদ-নিপতিত প্রার্থন করয়ে হিত\nপ্রসন্নতা হৌক দোঁহার",
            "দন্তে তৃণ ধরি হায় কাঁদিতেছে উভরায়\nএ পাপী কম্পিত শরীর\nহ নাথ হ নাথ বলিহয়ে অজি কৃতাঞ্জলি\nপ্রসাদ অর্পিয়া কর স্থির",
            "এ দুর্ভগ হ হ স্বরে প্রসাদ প্রার্থনা করে\nঅনুতাপে গডাগডি যায়\nহে রাধে হে কৃষ্ণচন্দ্রশুন মম কাকু-বাদ\nতুঁহু কৃপা বিনা প্রাণ যায়",
            "ফুত্কার করিয়া কান্দে আহা আহা কাকু-নাদে\nবলে হও প্রসন্ন অমায়\nএই তো অযোগ্য় জনেকৃপা কর নিজ-গুণে\nকরুণ-সাগর রাখো পায়",
            "মুখেতে অঙ্গুষ্ঠ দিয়া উচ্চৈঃস্বরে আর্ত হন\nকাঁদিতে কাঁদিতে বলে নাথ\nকরুণ-কণিকা-দানেরাখ কর মোর প্রাণে\nকর এই দিনে আত্ম-শাঠ",
            "এ তব মূঢ-জন দীন-বাক্যে সু-ক্রন্দন\nপ্রার্থনা করয়ে দৃঢ-মনে\nহে করুণা-সুনিধান অনুগতি কর দান\nকরুণর্মি-চ্ছটা ব্রজ-বনে",
            "ভাব চিত্ত-সুখকর জত আছে সু-মধুর\nপ্রকটাপ্রকট লীলা-স্থানে\nরাধা-কৃষ্ণ-প্রেম-সার সকলের সারাত সার\nসেই ভাব যেনি কৃপা-বলে",
            "যদি এ দাসীর প্রতি প্রসন্ন করুণা-মতি\nদুঁহু পদ-সেবা কর দান\nআর কিছু নাহি চাইজুগল-চরণ পাই\nশীতল হৌক মোর প্রাণ",
            "অনাথ-বত্সল তুমি অধম অনাথ আমি\nত্বদীয় সাক্ষাত-দাস্য মাগি\nএ প্রসাদ কর দান রাখো অনাথেরপ্রাণ\nছাড়ি সব তব দাস্য মাগি",
            "শিরেতে অঞ্জলি ধরি ও-পদে বিজপ্তি করি\nআমার অভীষ্ট নিবেদন\nএক-বার দাস্য দিয়া শীতল কর হে হিয়া\nতবে মানি সার্থাক জীবন",
            "কবে দুঁহে এই বনেবিলোকিব সম্মিলনে\nঅমূল্যাঙ্গ-পরিমল-ঘ্রাণ\nআমার নাসিকা-দ্বরেপ্রবেশিয়া চিত্ত-পুরে\nঅচৈতন্য করিবে বিধান",
            "দুঁহার নূপুর-ধ্বনি হংস-কণ্ঠ-স্বর জিনি\nমধুর মধুর মম কানে\nপ্রবেশিয়া কোন ক্ষণে মম চিত্ত-সুরঞ্জনে\nমাতাইবে সেবা-রস-পানে",
            "চক্রাদি সৌভাগ্যাস্পদ বিলখিত দুঁহু পদ\nচিহ্ন এই বৃন্দাবন-বনে\nদেখিয়া এ দাসী কবে ভাসিবে আনন্দোত্সবে\nদুঁহু কৃপা পেয়ে সঙ্গোপনে",
            "সকল-সৌন্দর্জাস্পদ নীরাজিত দুঁহু পদ\nহে রাধে হে নন্দের নন্দন\nমমাখি-গোচরে কবে সর্বাদ্ভুত-মহোত্সবে\nকরিবে আনন্দ-বিতরণ",
            "প্রচীনাশা ফল-পূর্তি তুঁহু পদাম্ভুজ-স্ফূর্তি\nসেই দুঁহু জন-দরশন\nএ জন্মে কি হবে মম এ উত্কণ্ঠা সু-বিষম\nবিচলিত করে মম মন",
            "কবে আমি বৃন্দাবন- কুঞ্জান্তরে দরশন\nকরিব সুন্দর দুঁহু জনে\nসুরত-লীলায় রতআমা হৈতে অদূরত\nপ্রেমে মগ্ন হব দরশনে",
            "ঘটনাবশতঃ কবে দুঁহু যোগ অসম্ভবে\nপরস্পর সন্দেশ আনিয়া\nবাড়াইব দুঁহু সুখ জবে তবে মনো-দুঃখ\nবাড়াইব আনন্দে মাতিয়া",
            "কবে এই বৃন্দাবনে দুঁহু দুঁহ অদর্শনে\nফিরে জব দুঁহে অন্বেষিয়া\nসম্মিলন করাইব হর-পদকাদি পাব\nপরিতুষ্ট দুঁহারে করিয়া",
            "দুঁহে হার ধরি পণে দ্যূত-ক্রীডা সমাপনে\nআমি জয়ী আমি জয়ী বলি\nকরিবে কলহ তবেহর-সঙ্গ্রহেতে কবে\nআমি তাহা দেখিব সকলি",
            "আহা কবে দুই জনে কুঞ্জ-মাঝে সু-সয়নে\nকুসুম-শয়্যায় বিরামিবে\nসে সময়ে দুঁহু পদ সম্বহন-সুসম্পদ\nএ দাসীর সৌভাগ্য মিলিবে",
            "কন্দর্প-কলহোদ্গারে ছিণ্ডিবে কণ্ঠের হারে\nলতা-গৃহে পড়িবে খাসিয়া\nসে হার গান্থিতে কবে এ দাসী নিজুক্ত হবে\nদুঁহু কৃপা-আজ্ঞা শিরে পাঞা",
            "কেলি-কল্লোলের জবে দুঁহু কেস স্রস্ত হবে\nদুই-জনর ইঙ্গিত পাইয়া\nশিখি-পিঞ্ছ করে ধরি কুন্তল-মধিত করি\nআমি রব আনন্দে ডুবিয়া",
            "কন্দর্প-ক্রীডায় জবে দুঁহু স্রক স্রস্ত হবে\nতবে আমি দুঁহু আজ্ঞা পাঞা\nউভয় ললাট-মাঝে করিব তিলক-সাজে\nমত্ত হবে সে শোভা দেখিয়া",
            "কৃষ্ণ তব বখে আমি বন-মল দিয়া স্বামী\nরাধে তব নয়নে কজ্জল\nকুঞ্জ-মাঝে কোন দিন পাব সুখ সমীচীন\nপ্রেমে চিত্ত হবে টলমল",
            "কবে জাম্বুনদ-বর্ণ লৈয়া তাম্বূল-পর্ণ\nশিরা শূন্য কর্পূরাদি-জুত\nবীটিক নির্মাণ করি দুঁহু মুখে দিব ধরি\nপ্রেমে চিত্ত হবে পরিপ্লুত",
            "কোথা এ দুরাশা মোর কোথা এ দুষ্কর্ম ঘোর\nএ প্রার্থনা যদি বল ক্যানো\nহে রাধে হে ঘন-শ্যামদুঁহু জন-গুণ-গ্রাম\nমাধুরী বলায় মোরে হেন",
            "দুঁহার জে কৃপা-গুণে পাইনু ধাম-বৃন্দাবনে\nসে কৃপা অভীষ্ট-পূরণ\nকরুণ আমায় নাথপাঞা তুনু সখী-সাঠ\nকুঞ্জ-সেবা পাই অনুক্ষণ",
            "ওহে রাধে ওহে কৃষ্ণ সেই ব্রজ-রস-তৃষ্ণ\nকার্পণ্য-পঞ্জিকা-কথা-ছলে\nজল্পন করয়ে সদা তার বাঞ্ছা-পূর্তি তদা\nকরুন দুঁহু কৃপা-বলে",
            "শ্রী-রূপ-মঞ্জরী-পদ শিরে ধরি সু-সম্পদ\nকমল-মঞ্জরী করে আশা\nশ্রী-গোদ্রুম-ব্রজ-বনে দুঁহু লীলা-সন্দর্শনে\nপূর্ণ হও রসের পিপাসা"
          ],
          "transliteration": [
            "āmi\nati dina-mati braja-kuñje nibasati\nrādhā-kṛṣṇa-jugala-caraṇe\nkāńdiyā\nkāńdiyā aja chāḍi' saba loka laja\nnibedibo\njata āche mane",
            "tumi\nkṛṣṇa nīlamaṇi naba-megha-prabhā jini'\nbrajānanda\nkoro bitaraṇa\ntumi\nrādhe naba-gaurī gorocanā-garba hori'\nbraje\nhoro kṛṣṇacandra-mana",
            "tumi\nkṛṣṇa pītāmbare parājiyā\nārtaśware\nbraja-bane\nnitya-keli-rata\ntumi\nrādhe nīlāmbarī palāśera garba hari'\nkṛṣṇa-keli-sahāya\nsatata",
            "tumi\nkṛṣṇa harinmaṇi\njubā-bṛnda-śiromaṇi\nrādhikā\ntomāra prāṇeśwarī\nbrajańgaṇa-siraḥ-śobhā\ndhammila-mallikā-probhā\ntumi\nrādhe kṛṣṇa-priyāńkarī",
            "ramā-pati-śobhā\njini' kṛṣṇa taba rūpa-khāni\njagat\nmātāya braja-bane\nramā\njini' brajāńganā- gaṇa-madhye su-śobhana\ntumi\nrādhe kṛṣṇa-cittāńgane",
            "tarańga-saurabha-kaṇa\nbaḿśī-gīta anukṣaṇa\nohe\nkṛṣṇa rādhā-mana hore\nrādhe\nańga-gandha taba tomāra su-binā-raba\nkṛṣṇa-citta\nunmādita kore",
            "tomāra\ncapalekṣaṇahare rādhā-dhairya-dhana\ntumi\nkṛṣṇa cora-śiromaṇi\nbańka\ndṛṣṭi-bhańgi\ntabaśrī-kṛṣṇa-hṛdayāsaba\ntumi\nrādhe kalābatī dhanī",
            "parihāse\nrādhikārakathā nāhi sare jāra\ntumi\nkṛṣṇa naṭa-kula-guru\nkṛṣṇa\nnarma-ukti śuni' romañcita tanu-khani\ntaba\nrādhe rasa-kalpa-taru",
            "aprākṛta-guṇa-maṇi-binirmita-giri-śreṇi\ntumi\nkṛṣṇa sarba-guṇa-moya\numādi\nramaṇī-janabāñchanīya guṇa-gaṇa\nrādhe\ntaba swabhābika hoya",
            "āmi\nati manda-mati kori he kākuti nati\nnikhapaṭe\ne prārthana kori\nbṛndābana-adhīśwara\ntumi kṛṣṇa prāṇeśwara\ntumi\nrādhe braja-baneśwarī",
            "tomādera\nkṛpā pāie-rūpa jogyatā nāi\njadi\nāmāra braja-bane\nduńhe\nmama kṛpā-moya jāni' kainu padāśroya\nkṛpā\nkoro e adhama jane",
            "kebala\najogya nahiaparādhī āmi hoi\ntathāpi\nkoroho kṛpā dāna\nloke\nkṛpābiṣṭa jana kṣame aparādha-gaṇa\ntumi\nduńhe mahā-kṛpābān",
            "kṛpā-hetu\nbhakti-sāra leśābhāsa nāhi tā'ra\nkṛpā-adhikārī\nnāhi āmi\nduńhe\nmahā-līleśwara hana sei līlāpara\nkṛpā\nkoro braja-jana-swāmī",
            "su-duṣṭa\nabhakta jane sibādi debata-gaṇe\nprasanna\nhoilo kṛpā kori'\nmahā-līlā\nsarbeśwara duńhu mama prāṇeśwara\ndoyā\nkoro doṣa parihori'",
            "adhame\nuttama maṇi mūḍha bijña abhimānī\nduṣṭa\nhana siṣṭa-abhimāna\nei\ndoṣe doṣi hana gelo ciro-dina bana\nnā\nkorinu bhajana-bidhāna",
            "tathāpi\ne dīna-jane jadi nāma-uccaraṇe\nnāmābhāse\nkorilo jībane\nsarba-doṣa-nibaraṇa\nduńhu nāma-sañjalpana\nprasāde\nprasīda dui jane",
            "bhakti-laba-mātre\nkhoyasarba-aparādhā hoya\nkṣama-śīla\nduńhera kṛpāya\ne\nāśā mane dhori' caraṇe prārthana kori'\nśodha\ndoṣa kṣamiyā amāya",
            "sādhana-sampatti-hīna\nohe e jība dīna\nati-kaṣṭe\ndhṛṣṭatara chāra\nduńhu\npada-nipatita prārthana koroye hita\nprasannatā\nhauka dońhāra",
            "dante\ntṛṇa dhori' hāya kāńditeche ubharāya\ne\npāpī kampita śarīra\nha\nnātha ha nātha boli'ho'ye aji kṛtāñjali\nprasāda\narpiyā koro sthira",
            "e\ndurbhaga ha ha sware prasāda prārthanā kore\nanutāpe\ngaḍāgaḍi jāya\nhe\nrādhe he kṛṣṇacandraśuno mama kāku-bāda\ntuńhu\nkṛpā binā prāṇa jāya",
            "phutkāra\nkoriyā kāńde āhā āhā\nkāku-nāde\nbole\nhao prasanna amāya\nei\nto' ajogya janekṛpā koro nija-guṇe\nkoruṇa-sāgara\nrākho pāya",
            "mukhete\nańguṣṭha diyā uccaiḥsware ārta hana\nkāńdite\nkāńdite bole nātha\nkoruṇa-kaṇikā-dānerākha\nkoro mora prāṇe\nkoro\nei dine ātma-śāṭha",
            "e\ntaba mūḍha-jana dīna-bākye su-krandana\nprārthanā\nkoroye dṛḍha-mane\nhe\nkoruṇā-sunidhāna anugati koro dāna\nkoruṇormi-cchaṭā\nbraja-bane",
            "bhāba\ncitta-sukhakara jata āche su-madhura\nprakaṭāprakaṭa\nlīlā-sthāne\nrādhā-kṛṣṇa-prema-sāra\nsakalera sārāt sāra\nsei\nbhāba jeni kṛpā-bale",
            "jodi\ne dāsīra prati prasanna koruṇā-mati\nduńhu\npada-sebā koro dāna\nāra\nkichu nāhi cāijugala-caraṇa pāi\nśītala\nhauka mora prāṇa",
            "anātha-batsala\ntumi adhama anātha āmi\ntwadīya\nsākṣāt-dāsya māgi\ne\nprasāda koro dāna rākho anātheraprāṇa\nchāḍi'\nsaba taba dāsya māgi",
            "śirete\nañjali dhori' o-pade bijapti kori\nāmāra\nabhīṣṭa nibedana\neka-bāra\ndāsya diyā śītala koro he hiyā\ntabe\nmāni sārthāka jībana",
            "kabe\nduńhe ei banebilokibo sammilane\namūlyāńga-parimala-ghrāṇa\nāmāra\nnāsikā-dwareprabeśiyā citta-pure\nacaitanya\nkoribe bidhāna",
            "duńhāra\nnūpura-dhwani haḿsa-kaṇṭha-swara jini'\nmadhura\nmadhura mama kāne\nprabeśiyā\nkona kṣaṇe mama citta-surañjane\nmātāibe\nsebā-rasa-pāne",
            "cakrādi\nsaubhāgyāspada bilakhita duńhu pada\ncihna\nei bṛndābana-bane\ndekhiyā\ne dāsī kabe bhāsibe ānandotsabe\nduńhu\nkṛpā peye sańgopane",
            "sakala-saundarjāspada\nnīrājita duńhu pada\nhe\nrādhe he nandera nandana\nmamākhi-gocare\nkabe sarbādbhuta-mahotsabe\nkoribe\nānanda-bitaraṇa",
            "pracīnāśā\nphala-pūrti tuńhu padāmbhuja-sphūrti\nsei\nduńhu jana-daraśana\ne\njanme ki habe mama e utkaṇṭhā su-biṣama\nbicalita\nkore mama mana",
            "kabe\nāmi bṛndābana- kuñjāntare daraśana\nkoribo\nsundara duńhu jane\nsurata-līlāya\nrataāmā hoite adūrata\npreme\nmagna ha'bo daraśane",
            "ghaṭanābaśataḥ\nkabe duńhu joga asambhabe\nparaspara\nsandeśa āniyā\nbāḍāibo\nduńhu sukha jabe tabe mano-duḥkha\nbāḍāibo\nānande mātiyā",
            "kabe\nei bṛndābane duńhu duńha adarśane\nphire\nja'bo duńhe anweṣiyā\nsammilana\nkorāibo hara-padakādi pā'bo\nparituṣṭa\nduńhāre koriyā",
            "duńhe\nhāra dhori' paṇe dyūta-krīḍā samāpane\nāmi\njayī āmi jayī boli'\nkoribe\nkalaha tabehara-sańgrahete kabe\nāmi\ntāhā dekhibo sakali",
            "āhā\nkabe dui jane kuñja-mājhe su-sayane\nkusuma-śayyāya\nbirāmibe\nse\nsamaye duńhu pada sambahana-susampada\ne\ndāsīra saubhāgya milibe",
            "kandarpa-kalahodgāre\nchiṇḍibe kaṇṭhera hāre\nlatā-gṛhe\npaḍibe khāsiyā\nse\nhāra gānthite kabe e dāsī nijukta ha'be\nduńhu\nkṛpā-ājñā śire pāñā",
            "keli-kallolera\njabe duńhu kesa srasta habe\ndui-janara\nińgita pāiyā\nśikhi-piñcha\nkore dhori' kuntala-madhita kori'\nāmi\nrabo ānande ḍubiyā",
            "kandarpa-krīḍāya\njabe duńhu srak srasta ha'be\ntabe\nāmi duńhu ājñā pāñā\nubhaya\nlalāṭa-mājhe koribo tilaka-sāje\nmatta\nha'be se śobhā dekhiyā",
            "kṛṣṇa\ntaba bakhe āmi bana-mala diyā swāmī\nrādhe\ntaba nayane kajjala\nkuñja-mājhe\nkona dina pā'bo sukha samīcīna\npreme\ncitta ha'be ṭalamala",
            "kabe\njāmbunada-barṇa loiyā tāmbūla-parṇa\nśirā\nśūnya karpūrādi-juta\nbīṭika\nnirmāṇa kori' duńhu mukhe dibo dhori'\npreme\ncitta ha'be paripluta",
            "kothā\ne durāśā mora kothā e duṣkarma ghora\ne\nprārthanā jodi bolo keno\nhe\nrādhe he ghana-śyāmaduńhu jana-guṇa-grāma\nmādhurī\nbolāya more heno",
            "duńhāra\nje kṛpā-guṇe pāinu\ndhāma-bṛndābane\nse\nkṛpā abhīṣṭa-pūraṇa\nkoruṇa\nāmāya nāthapāñā tunu sakhī-sāṭha\nkuñja-sebā\npāi anukṣaṇa",
            "ohe\nrādhe ohe kṛṣṇa sei braja-rasa-tṛṣṇa\nkārpaṇya-pañjikā-kathā-chale\njalpana\nkoroye sadā tā'ra bāñchā-pūrti tadā\nkoruna\nduńhu kṛpā-bale",
            "śrī-rūpa-mañjarī-pada\nśire dhori' su-sampada\nkamala-mañjarī\nkore āśā\nśrī-godruma-braja-bane\nduńhu līlā-sandarśane\npūrṇa\nhao rasera pipāsā"
          ],
          "translation": [
            "I am most distressed and miserable within the core of my heart. Therefore\ntoday, living in my grove at Vraja-bhumi, I will submit to the lotus feet of\nthe divine couple,\nSri-Sri-Radha-Krsna.\nWeeping and weeping today at Their lotus feet, I now give up all shyness and\nfear of public opinion, and I will reveal to Them all the outpourings of the\ninner core of my heart.",
            "You are Lord Krsna, and Your deep translucent bluish hue like sapphires is\nputting to shame the luster of a fresh new rain cloud. You are distributing the\nblissful mood of\nVraja\nto everyone. And You, Sri Radhe, are forcibly taking away the pride of\nbrilliant yellow gorocana dye with Your fair complexion, which is decorating\nYour fresh blooming\nyouth.\nThus You are attracting and stealing the mind of Your moon-like Krsna in Vraja.",
            "You, my dear Lord Krsna, are conquering the radiant luster of pure gold with\nYour dazzling yellow garments. You are always very fond of performing Your\namorous sports\nwithin\nthe transcendental forests of Vraja. And You, my dear Radharani, are wearing a\nbrilliant blue sari which is taking away the pride of the palasa flower, which\nis also blue with a white whorl in the center. You are always gracefully\npresent as the chief companion during all the amorous games played by Krsna.",
            "You, dear Lord Krsna, like a rare, radiant emerald, are the crest jewel amongst\nall the youthful boys of Vrndavana. And Srimati Radhika is the Mistress of Your\nlife. And You, Radhe, are the topmost resplendent personality amongst all the\nwomen of Vraja. You radiate an effulgence like the fragrant white jasmine\nblossoms which are woven within the braided hair of all those beautiful young\nwomen, and You are the most amiable and affectionate maidservant of Krsna.",
            "Dear Krsna, Your beauty and sweetness far surpasses that of Lord Visnu, the\nhusband of the Goddess of Fortune. And that form which You are displaying\nwithin the forests of Vrndavana is making the entire universe go mad. And You,\nRadhe, are likewise surpassing the Goddess of Fortune Laksmi herself with Your\nsupreme splendor which radiates outstandingly amongst all the damsel of Vraja.\nThus it is only You who is dwelling in the beautiful courtyard of Krsna's\nheart.",
            "Oh Krsna! You are abducting Radharani's mind with the enchanting songs of Your\nflute as well by Your sweet bodily fragrance, which are both blowing like waves\nincessantly in the wind. Oh Radhe! You are likewise exciting and sending\nKrsna's mind wild with Your fragrant bodily aroma and the sweet sound of Your\nvina.",
            "You, My dear Krsna, are the crest jewel of all thieves, for You forcibly rob\nRadharani's patience when You gaze upon Her with Your special fickle, amorous\nexpression. And You, dear Radhe, like to sting Krsna's lotus heart when You\nlook back at Him with Your crooked, falsely unfriendly expression. He becomes\nmaddened by Your slanted behavior. And You are also a beautiful, young maiden\nwho is well-versed in all the classical arts such as music, dancing, singing,\netc.",
            "You, Krsna, are indeed the Master and instructor of all those who are learning\ndancing. Sometimes You simply cannot utter a word in reply to the confidential\njoking statements of Srimati Radharani. You, Radhe, then experience intense\nthriving jubilation throughout Your entire body when You hear Krsna's soft,\namusing retort. Thus You are like a wish-fulfilling tree of transcendental\nmellows.",
            "You, dear Krsna, are also abounding in all good qualities. Indeed, Your\nsuper-excellent transcendental qualities stand out just like a multitude of\nmountain ranges made of rubies. Oh Radhe! You naturally possess all the good\nqualities that are desired by all the beautiful young women headed by Goddess\nUma.",
            "I am extremely dull-minded and wicked; therefore I bow down pitifully before\nYou, and offer You this humble prayer in all sincerity. You, my dear Lord\nKrsna, are the Supreme Master of Vrndavana and the Lord of my life! And You,\ndear Radhe, are the proprietress of all the transcendental forests of Vraja!",
            "I am certainly not at all fit to receive the mercy of You both in Vrndavana.\nHowever, I have still taken refuge at Your lotus feet for I know that You both\nare the topmost merciful personalities. Please be kind to this most fallen\nsoul.",
            "But only am I unfit and undeserving, but I am actually an offender to Your\nlotus feet. Nevertheless, I still beg You Both now to bestow Your kind favor.\nJust as a great soul is very tolerant of the general public, compassionately\nforgiving their offenses, similarly You Both are certainly the most supremely\nsympathetic Personalities.",
            "The most essential result of Your mercy is to finally get devotional service.\nHowever, I do not possess even a fraction of a drop of devotion, for I have no\nright to receive Your mercy. In this world, You are the Supreme Master of the\ngreatest pastime... the rasa dance. So I ask You now to please be merciful to\nme when You are performing this most unlimited pastime within this universe, oh\nLord of the Brijbasis.",
            "You have shown Your supreme rasa dance to all in this world, including all the\ndemigods headed by Lord Siva, and even to the most wicked persons and\nnon-devotees. Thus You pleased all the living entities within the universe. You\nBoth are the Masters of this maha-lila, the Lords of all Lords, and the Lords\nof my life. Please show Your leniency by disregarding all of my past offenses.",
            "Some of my offenses are as follows: I have accepted my most degraded self to be\nthe best man of all. Even though I am foolish like an ass, I consider myself to\nbe very wise due to my false sentimentality. Thus I have actually become most\npolluted and mischievous underneath my false conception of being gentle and good-natured.\nBeing guilty of these offenses, i have spent many days without ever worshiping\nYou.",
            "In spite of all these offenses, I pray that if ever in my life this most fallen\nsoul has once accidentally uttered just a faint glimpse of Your holy name, without\noffence, then kindly mitigate all of my faults and allow me to chant Your name\nsimply for the pleasure of You Both.",
            "Even the most minute trace of devotion can completely destroy all offensive\nfaults, for I know that the causeless mercy of You Both is most forgiving by\nnature. Keeping this in mind as my last hope, I offer this humble prayer at\nYour lotus feet. Please forgive me and rectify all of my offenses.",
            "Alas, this most fallen soul is completely bereft of the priceless treasure of\ndevotional service. I am so degraded, and I remain in great difficulty due to\nmy shameless arrogance. Falling down and grasping the lotus feet of You Both, I\nnow pray simply for the benefit of seeing You become satisfied by my prayers.",
            "Alas! This sinner's whole body is trembling, and clutching clumps of straw\nbetween his teeth, he weeps and wails piteously at the top of his voice,\n\"Oh my Lord! Oh Nath! Today, with folded hands, i beg that You pacify me\nby bestowing Your kind favor!\"",
            "This most unfortunate, miserable soul now prays for mercy, crying out in a\npiteous, remorseful voice while rolling on the ground in repentance. Oh Radhe!\nOh Krsna-candra!, please hear my mournful prayers, for my life is departing\nwithout the causeless mercy of You Both!",
            "Please become pleased with me, for I am sobbing aloud and crying, alas, alas!\nIn a great pitiful uproar just to petition You. By Your own divine qualities,\nplease favor this most unworthy and undeserving soul and keep me always at Your\nlotus feet. You are Both just like an ocean of compassion.",
            "Now I am biting my thumb to try to check my crying from making a public\ndisturbance. But still, being most aggrieved, i am weeping and weeping in a\nloud voice just to call on You, oh Lord! Please give me just one small grain of\nYour mercy in charity and thus save my life. Kindly capture this lowly soul and\nmake me Your very own.",
            "Thus Your most ignorant, foolish devotee prays to You in great determination\nwith humble, distressed words while sobbing and weeping. Oh treasure-house of\ncompassion! Please award me with personal service to You and thus display Your\nsplendorous shining rays of that compassion in Vrndavana!",
            "All the places of Krsna's manifested and unmanifested transcendental pastimes\nare the repository of various conscious pleasure-giving ecstasies, which are\nall super sweet. Out of all of these ecstasies, the quintessence of ecstatic\nlove between Radha and Krsna is definitely the best, the topmost expression of\npure love. And that ecstasy is worshiped by a rare, great personality only on\nthe strength of Their mercy.",
            "If You Both are ever pleased with this maidservant, then kindly manifest Your\nfavorable inclination towards me by granting me the service of Your four lotus\nfeet. There's really nothing more that I want than to get those two pairs of\nlotus feet, so I request You to please grant this favor and thus soothe my\nheart.",
            "I know that You are most kind and affectionate to those who are helpless\nwithout their master. I am actually such a fallen soul who is also bereft of my\nMaster, and feeling so helpless. Therefore I am now begging for Your personal\nservice. Please grant this favor just to save the life of this helpless orphan.\nGiving up everything else, I am now begging only for Your service.",
            "Clasping my head with both hands, I am lying flat before those lotus feet\nmaking this request: my most cherished prayer. Please, Please soothe my heart\nby giving me Your service just once only. Then and then only will I consider\nthis life to be successful.",
            "When will I be able to wistfully observe You Both encountering each other\nwithin the transcendental forest? The sweet nectarine fragrance produced by the\nmeeting of Your precious forms will pass through my nostrils and, entering into\nmy heart, will immediately knock me unconscious.",
            "The tinkling sound of both of Your ankle bells together, surpasses the sweet\nsound produced by the swan. It is transcendentally sweet; so sweet that\nimmediately upon entering my ears, my heart will become so charmed that I will\ngo ragingly wild to drink more of the liquid nectar-mellows of Your service.",
            "The nineteen most auspicious marks of the wheel, conch, lotus, mace etc., which\nare unique to both of Your lotus feet, are visible on the ground all throughout\nthe forests of Vrndavana. Whenever this maidservant sees those marks, she\nbecomes over flooded and immersed in a festival of bliss, due to secretly\nreceiving the mercy of You Both in this way.",
            "Oh Radhe! Oh son of Maharaja Nanda! The lotus feet of You Both are fit for\nbeing worshiped wit all kinds of suitable paraphernalia, and they are indeed\nworshiped by the highest excellence of beauty itself. When, oh when will my\neyes behold the wonderfully astonishing pastimes performed by Your lotus feet,\nwhich will give me a great festival of happiness?",
            "Just a glimpse of Your lotus feet fulfills all of one's most cherished\nlongings; this is the real benefit for one who has Your vision. But I am\nworrying now that, without Your audience, what will become of my life now? The\nsuspense of this unbearable anxiety has greatly perturbed my mind.",
            "When will I ever have the vision of Your two exquisite forms within a bower in\nVrndavana? Observing Your most intimate pastimes of conjugal love being enacted\nso close by, I will become overwhelmed and drowned in ecstatic love at such a\nsight.",
            "In the course of Your transcendental pastimes, sometimes You are separated from\neach other, and thereby fell great distress. When will I ever be allowed, at\nthat time, to act as a messenger and bring Your secret messages back and forth\nto each other? Since such messages contain news of the rare, uncommon union of You\nBoth, hearing them will only increase Your happiness and dispel the distress of\nbeing separated from one another. Thus I will carry these messages to and fro,\nand in so doing I will excitedly stroll along, completely besides myself and\noverwhelmingly absorbed in great delight.",
            "In Vrndavana, sometimes You Both are deprived of the vision of each other. When\nwill wander all over the forest in search of You Both? I will bring You\ntogether again, and You will be so pleased with me that You will reward me by\ngiving me some ornaments that You had used such as Your anklebells, toe-rings,\nnecklaces, lockets, etc.",
            "During another pastime, You Both place a wager on a necklace and being gambling\nover it, placing different kinds of bets with the rolling of dice. When the\ngame is over, each of You separately exclaims, I win! I win! Then there is a\nbig quarrel as You Both struggle together, each attempting to collect the\nnecklace at stake. When will I ever be able to witness all of these wonderful\nsports?",
            "Oh, when will I behold You two Divine Personalities reclining and lounging\nleisurely upon a beautiful bed of flowers within a forest grove? Taking the\nopportunity at that time, I will massage the most auspicious treasure of Your\nlotus feet, and in this way shall this maidservant meet with her good fortune.",
            "Sometimes, during the struggle of contending with Cupid, one of Your necklaces\naccidentally becomes broken, and the pieces fall and scatter all over the\ncreeper-shaded bower. When will this maidservant take Your merciful order upon\nher head, and be appointed to re-string that very same necklace?",
            "Sometimes, due to the restless sporting of Your amorous games, Your hair will\nfall loose. Heeding Your gesture towards me, I will then com Your hair with a\npeacock tail comb and thus redecorate Your lovely tresses. In this way I\nwill remain submerged and drowned in pure ecstasy.",
            "Sometimes, due to being jostled about during Cupid's amorous games, Your flower\ngarlands, necklaces, earrings, crowns and other decorations may become ruffled\nand disarrayed out of place. At that time, upon receiving Your order, I will\nrearrange all those scattered ornaments, and then redecorate Your foreheads\nwith fresh tilaka. Thus I will go mad just seeing Your splendors beauty.",
            "Oh! I will get enough happiness to satisfy my longings when I am placing a\ngarland of fresh forest flowers upon Your chest! Oh Radhe! And likewise when I\nam re-applying black mascara around Your lotus eyes! When will that day be mine\nwhen I can render such services within a bower in Vrndavana? Then my heart will\nthrob in ecstatic love for You Both.",
            "When can I make first-class pan for You Both to chew? Picking fresh cold- betel\nleaves, I will remove the stems and add fragrant spices and camphor, Then,\nrolling the leaves into a cone shape and thus making it nice, I will take them\nand place them in Your lotus mouths. At that moment my heart will become\nflooded and saturated with ecstatic love for You.",
            "Why am I revealing such far-off, impossible dreams in these prayers when i am\nin reality so deeply sunk into the dark well of sinful materialistic\nactivities? Oh Radhe! Oh Ghanasyama! Your own maddening sweetness is actually\nmaking me speak all these things about Your transcendentally glorious\nqualities!",
            "By Your supreme transcendental quality of mercy I have attained residence in\nthe spiritual abode of Sri Vrndavana, and this mercy has fulfilled all of my\nmost cherished longings. Oh Lord! Now please let me have eternal service in\nYour pleasure-gardens in the company of Your most beloved girlfriends and\nmaidservants!",
            "Oh Radhe! Oh Krsna! On the plea of narrating this diary of my greedy, selfish\ndesires for Your humble service (karpanya-panjika), I have thus revealed my\nincredible thirst for all these liquid mellows of Vraja. All of these thirsty\nlongings are just bottled up inside my heart, and I am incessantly cherishing\nthe constant churning of these hopes within my mind. Please, I beg You Both,\nplease therefore fulfill all these spiritual desires for Your service. I am\nappealing to You now on the strength of Your own causeless mercy.",
            "Holding upon her head her most treasured possession (the lotus feet of Sri Rupa\nManjari), this Kamala Manjari hopes that by thus observing Their eternal\npastimes going on within this transcendental forest of Vraja at Godruma,\nNavadvipa, then her craving thirst for such mellows will finally be quenched."
          ]
        }
      ]
    },
    {
      "section_number": 3,
      "title": "Soka Satana",
      "title_en": "Soka Satana",
      "title_uk": "Ш́ока-ш́а̄тана",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Pradosa Samaye",
          "title_uk": "",
          "transliteration": [
            "pradoṣa-samaye śrībāsa-ańgane\nsańgopane gorā-maṇi\nśrī-hari-kīrtane nāce nānā-rańge\nuṭhilo mańgala-dhwani",
            "mṛdańga\nmādala\nbāje karatāla\nmājhe mājhe jayatura\nprabhura naṭana\ndekhi' sakalera\nhoilo santāpa dūra",
            "akhaṇda premete mātala takhana\nsakala bhakata-gaṇa\nāpana pāsari' gorācande gheri'\nnāce gāya anukhaṇa",
            "emona samaye daiba-byādhi-joge\nśrībāsera antaḥ-pure\ntanaya-bijoge nārī-gaṇa\nśoke\nprokāśalo\nuccaiḥ-sware",
            "krandana uṭhile\nhabe rasa-bhańga\nbhakatibinoda ḍare\nśrībāsa amani bujhilo kāraṇa\npaśilo āpana ghare"
          ],
          "translation": [
            "In the evening twilight,\nwithin the privacy of Srivasa Pandita's\ncourtyard, the cream-lustered jewel, Lord Gauramani, raised a most auspicious vibration by His\nchanting of Hari-kirtana, which He personally\naccompanied by dancing in various playful moods.",
            "Accompanied by the\npaying of the mrdanga drum and karatalas,\nand amidst occasional victorious shouts of \"Jaya!\nJaya! the dramatic dance of the Lord dispelled the\ngrief of all those who witnessed it.",
            "Then, becoming madly\nintoxicated in supreme ecstatic love, all the assembled devotees completely\nforgot themselves and incessantly began to dance and chant wildly, surrounding\nLord Gauracandra.",
            "At this time, within the\ninner chamber of Srivasa's house, one of his sons\nsuddenly died due to some disease, as ordained by the will of Providence. Due\nto separation from the boy, all the women of the household began to lament and\ncry out in a loud voice.",
            "Now Bhaktivinoda\nfears that the transcendental mellows of the Lord's kirtana\nwill be disturbed by the uprising of such loud crying sounds. However, Srivasa Pandita has now\nunderstood the cause of this sound, and has personally entered the house."
          ]
        },
        {
          "song_number": 2,
          "title_en": "Pravesiya Antah Pure",
          "title_uk": "",
          "transliteration": [
            "prabeśiyā antaḥ-pure nārī-gaṇe\nśānta kore\nśrībāsa āmiyā upadeśe\nśuno pāgalinī-gaṇa śoka koro akāraṇa\nkibā duḥkha thāke kṛṣṇābeśe",
            "kṛṣṇa nitya suta\njāra\nśoka kabhu nāhi tāra\nanitya āsakti sarba-nāśa\nasiyācho e soḿsāre kṛṣṇa\nbhajībara tāre\nnitya-tattwe koroho bilāsa",
            "e dehe jabata sthiti koro kṛṣṇacandre rati\nkṛṣṇa jāno dhana jana prāṇa\ne-deho-anuga jata bhāi bandhu pati suta\nanitya sambanda boli' mano",
            "kebā kāra pati suta anitya-sambandha-kṛta\ncāhile rākhite nāre tāre\nkarama-bipaka-phale suta ho'ye baise\nkole\nkarma-khaya āra raite nāre",
            "ithe sukha duḥkha\nmāni'\nadho-gati labhe prāṇī\nkṛṣṇa-pada hoite paḍe\ndūre\nśoka sambariyā ebe nāmānanda māja' sabe\nbhakatibinoda-bāñchā pūre"
          ],
          "translation": [
            "Entering into the inner chamber, Srivasa began to\npacify all of the women there by giving them spiritual instructions that were\nas sweet as nectar. He said, \"Look here, you crazy ladies, you all lament\nuselessly, for what kind of unhappiness can there possibly be in ecstatic love\nfor Krsna?\"",
            "\"Whoever has Krsna for his eternal Son never has\nto lament for anything, although if one becomes attached to that which is\ntemporary, then everything is lost. You have all come into this material world\nfor the purpose of worshiping Krsna, so now you\nshould all becomes situated again in the eternal absolute truth.",
            "\"As long as you are existing in this body, you\nshould all cultivate love and attachment for Lord Krsna,\nknowing Him to be your real wealth, real friend and your very life and soul.\nAll of the followers of this body namely brothers,\nfriends, husbands and sons should be accepted as being only temporary\nrelationships.",
            "\"Whoever wants to hold onto husbands or sons will not be able to keep\nthem, for all these relationships are only temporary. Even if your son is\nsitting in your very lap, you still cannot protect him, for when his bad fruitive reactions fructify, then his present karma is\nfinished, and he will not be able to remain here any longer.\"",
            "\"By accepting this type of temporary happiness and distress, many other\nliving entities are now being degraded into lower species of life, falling far,\nfar away from Krsna's lotus feet. Therefore you\nshould all give up your temporary lamentation right now,\nand just become absorbed in the bliss of the Lord's holy names.\" All of Bhaktivinoda's desires are now being fulfilled by hearing Srivasa speak such nice eternal truths."
          ]
        },
        {
          "song_number": 3,
          "title_en": "Dhana Jana Deha Geha",
          "title_uk": "",
          "transliteration": [
            "dhana jana deha geha\nkṛṣṇe samarpaṇa\nkoriyācho śuddha-citte koroho smaraṇa",
            "tabe keno\nmama suta boli' koro duḥkha\nkṛṣṇa nilo nija-jana tāhe tāra sukha",
            "kṛṣṇa-icchā-mate saba ghaṭaya ghaṭanā\ntāhe sukha-duḥkha-jñāna abidyā-kalpanā",
            "jāhā icchā kore kṛṣṇa tāi jāno bhāla\ntyajiyā āpana icchā ghucāo jañjāla",
            "deya kṛṣṇa neya kṛṣṇa pāle\nkṛṣṇa sabe\nrākhe kṛṣṇa māre\nkṛṣṇa icchā\nkore jabe",
            "kṛṣṇa-icchā biparīta je kore bāsanā\ntāra icchā nāhi phale se pāya jātanā",
            "tyajiyā sakala śoka śuno kṛṣṇa-nāma\nparama ānanda pabe pūrṇa habe kāma",
            "bhakatibinoda māge śrībāsa-caraṇe\nātma-nibedana-śakti jībane maraṇe"
          ],
          "translation": [
            "\"Offering all of\nyour wealth, relatives, body and entire household unto Krsna\nin dedication, just remember Him always with a purified heart.\"",
            "\"So then why are\nyou exclaiming, `my son, my son!' in great sadness? Krsna\nhas simply taken His own devotee, just to suit His own happiness.",
            "\"Krsna is causing all things to take place just according to\nHis own sweet will. In light of that, all your ideas of happiness and distress\nare simply ignorant mental concoctions.",
            "\"Whatever Krsna's desire is, you must accept only that as actually\ngood. Renouncing all of your separate personal desires, relieve yourselves of\nthis unnecessary botheration.\"",
            "\"Krsna gives you everything, Krsna\ntakes everything away, Krsna maintains everyone or\nkills everyone whenever He likes, according to His own sweet will.",
            "\"If someone\nmaintains some desire that is contrary to Krsna's\ndesire, then her wish does not become fruitful. Indeed, she only gets trouble\nand anguish.\"",
            "\"Therefore,\nrejecting all of your lamentation, just listen to the chanting of Krsna's holy name which is going on now out in the\ncourtyard. From this you will get the topmost transcendental bliss, and all of\nyour desires will be fulfilled.\"",
            "Thus Bhaktivinoda\nbegs at Srivasa Pandita's\nlotus feet for the power to completely surrender his soul to Krsna in life or in death."
          ]
        },
        {
          "song_number": 4,
          "title_en": "Sabu Meli Balaka Bhaga",
          "title_uk": "",
          "transliteration": [
            "sabu meli' bālaka-bhāga\nbicāri'\nchoḍabi moha śoka\ncitta-bikārī",
            "caudda-bhubana-pati\nnanda-kumāra\nśacī-nandana bhelo nadīyā-abatāra",
            "sohiu gokula-cānda ańgane mora\nnācāi bhakta-saha ānanda-bibhora",
            "śunata nāma-gaṇa bālaka mora\nchoḍalo deha hari-prīti-bibhora",
            "aichana bhāga jaba bhai hāmārā\ntabahuń hau bhāba-sāgara-pārā",
            "tuńhu sabu bichari\nehi bicārā\nkāńhe korobi śoka citta-bikārā",
            "sthira nāhi haobi jadi upadeśe\nbañcita haobi rase abaśeṣe",
            "paśibuń hama suratatinī-māhe\nbhakatibinoda\npramāda dekhe tāhe"
          ],
          "translation": [
            "Srivasa continued, All of you together should\nconsider the real fate of the boy, and you should immediately discontinue any\nbewilderment and grief that may be in your disturbed hearts.\"",
            "\"The Supreme Lord of all the fourteen worlds is the youthful Son of Nanda Maharaja, and now He has become the Son of Mother Saci by personally descending in Nadia.\"",
            "\"This\nvery same Gokula-canda is now dancing in my courtyard\nwith His most confidential devotees, all completely overwhelmed with ecstatic\nbliss.\"",
            "\"My boy has given up his body while hearing the singing of the Lord's holy\nnames coming from the kirtana out in the courtyard.\nTherefore he certainly has died while overwhelmed with love for the Lord.\"",
            "\"If I would be so fortunate as to get such an auspicious death as this,\nthem I will certainly be able to easily cross over the ocean of material\nexistence.\"",
            "\"All of you together just consider this one judgment ... what will your\nlamentation and disturbed hearts do to help the situation?\"",
            "\"If you all do not become pacified by these instructions, then you will\nonly cheat yourselves out of tasting transcendentally ecstatic mellows in the\nlong run.",
            "\"Not only will you cheat yourself, but you will induce me to leave this\nworld by plunging myself into the waters of Ganga.\" Thus Bhaktivinoda\nis witnessing this entire calamity in progress."
          ]
        },
        {
          "song_number": 5,
          "title_en": "Srivasa Vacana Sravana",
          "title_uk": "",
          "transliteration": [
            "śrībāsa-bacana śrabaṇa koriyā\nsādhwī pati-brata-gaṇa\nśoka parihari' mṛta śiśu rākhi'\nhari-rase dilo mana",
            "śrībāsa takhana ānande\nmātiyā\nańgane ailo punaḥ\nnāce gorā-sane sakala pāsari'\ngāya nanda-suta-guṇa",
            "cāri daṇḍa rātre mārilo kumāra\nańgane keho nā jāne\nśrī-nāma-mańgale tṛtīya prahara\nrajanī atīta gāne",
            "kīrtana bhańgile\nkohe gaura-hari\nāji keno pāi duḥkha\nbujhi ei gṛhe kichu amańgala\nghaṭiyā\nharilo sukha",
            "tabe bhakta-jana nibedana kore\nśrībāsa-śiśura kathā\nśuni' gorā rāya bole hāya\nhāya\nmarame pāinu byathā",
            "keno nā kohile āmāre takhana\nbipada-sambada sabe\nbhakatibinoda bhakata-batsala\nsnehete mājilo tabe"
          ],
          "translation": [
            "Hearing these words of Srivasa Pandita,\nall those chaste and faithful ladies gave up their lamentation for the dead\nson, because Srivasa had satisfied their minds by\ninforming them of the transcendental mellows of Lord Hari.",
            "Then Srivasa again came out into the courtyard and,\noverwhelmed with joy, resumed dancing with Lord Caitanya\nand loudly sang the glories of the Son of Nanda\nMaharaja, completely forgetting about what had just happened.",
            "The boy had expired only 1  ½ hours after dark, but out in the courtyard no\none had known anything due to the loud kirtana. Then\nfor 9 hours there was continuous chanting of the auspicious holy names. Thus\nthe entire night had elapsed in this ecstatic singing.",
            "Then the kirtana stopped, and Lord Gaurahari said, \"Why am I feeling some unhappiness\ntoday? I can understand that something inauspicious has happened in this house\nwhich has robbed Me of My bliss.\"",
            "Then the devotees related to the Lord the story of the death of Srivasa's son. Hearing this news, the Lord loudly\nexclaimed, \"Oh no! What has happened? Now the core of My\nheart has become pierced with so much unbearable pain!\"",
            "\"Why didn't you inform Me of this calamity when\nit had just happened?\" Now, Bhaktivinoda has\ncompletely lost himself in the affection that he Lords shows to His own\ndevotees."
          ]
        },
        {
          "song_number": 6,
          "title_en": "Prabhur Vacana Takha Suniya",
          "title_uk": "",
          "transliteration": [
            "prabhura bacana takhana śuniyā\nśrībāsa loṭāñā bhūmi\nbole śuno nātha taba rasa-bhańga\nsahite nā pāri āmi",
            "ekaṭi tanaya mariyāche nātha\ntāhe mora kiba duḥkha\njadi saba mare tomāre heriyā\ntabu to' pāibo sukha",
            "taba nṛtya-bhańga hoile āmāra\nmaraṇa hoite hari\ntāi ku-sambāda nā dilo tomāre\nbipada āśańkā kori'",
            "ebe ājñā deho mṛta suta lo'ye\nsatkāra\nkoruna sabe\neteka śuniyā\ngorā dwija-maṇi\nkāndite lagilo tabe",
            "kemone e saba chāḍiyā jāibo\nparaṇa bikala hoya\nse kathā śuniyā\nbhakatibinoda\nmanete pāilo bhoya"
          ],
          "translation": [
            "Then, hearing these words of the Lord, Srivasa Pandita began rolling on the ground, crying out,\n\"Please hear me, oh Lord! I am simply not able to tolerate any disturbance\nor interruption of the ecstatic mellows of Your kirtana!\"",
            "\"Only one of my sons has died, oh Lord, and has that really made me upset?\nEven if all of my sons die, then I will certainly get more than enough\nhappiness by seeing You.\"",
            "\"I would certainly die on the spot if I were to interrupt Your dancing, oh Lord. That is why I did not inform You of this bad news. For I was dreading the calamity of\ndisturbing Your ecstasy.\"",
            "\"Lord, if You will kindly grant us Your\npermission now, then we shall all take the boy's body and perform the proper\nfuneral rites.\" Hearing this much from the mouth of Srivasa\nPandita, the jewel of the twice-born, Lord Gaurasundara, then broke down and began to weep piteously\non the spot.",
            "Crying and crying, the Lord thought within Himself, \"How could I possibly\nabandon such loving servitors and go elsewhere by taking sannyasa?\nIf I were to do so, my heart would certainly split.\" Hearing\nthis type of talk, Bhaktivinoda's mind become\nsomewhat fearful."
          ]
        },
        {
          "song_number": 7,
          "title_en": "Gora Candera Ajna Peye",
          "title_uk": "",
          "transliteration": [
            "gorācandera ajña peye gṛha-bāsi-gaṇa\nmṛta suta ańganete āna tata-khaṇa",
            "kali-mala-hari gorā jijñāse takhana\nśrībāse chāḍiyā śiśu\njāo ki kāraṇa",
            "mṛta-śiśu-mukhe jība kore nibedana\nloka-śikha lāgi prabhu taba ācaraṇa",
            "tumi to' parama-tattwa ananta adwaya\npara śakti tomāra abhinna tattwa hoya",
            "sei parā śakti tridhā hoiyā prokāśa\ntaba icchā-mata koraya tomāra bilāsa",
            "cic-chakti-swarūpe nitya-līlā prokāśiyā\ntomāre ānanda dena hlādinī hoiyā",
            "jība-śakti hana taba cit-kiraṇa-caye\ntaṭastha-swabhābe jība-gaṇe prakaṭaye",
            "māyā-śakti ho'ye kore prapañca\nsṛjana\nbahirmukha jībe tāhe koroya bandhana",
            "bhakatibinoda bole aparādha-phale\nbahirmukha ho'ye āchi prapañca-kabale"
          ],
          "translation": [
            "Then the Lord ordered\nthe household members to bring the boy's body out into the courtyard, and they\nimmediately complied.",
            "Then the merciful Lord Gaura, Who removes the gloomy, dirty influence of the age\nof Kali, began to question the body by saying, \"Please tell Me, my dear boy, whatever prompted you to leave here so\nsuddenly, thus giving up your loving father Srivasa Pandita?\"",
            "Being thus questioned by\nthe Lord, the soul again manifested in the dead body by the mercy of the Lord,\nand he began to offer very nice prayers which were meant to be instructive to\nall persons.",
            "The dead boy said,\n\" My dear Lord, You are without a doubt the Supreme Absolute Truth,\nunlimited and one without a second. Since You are the\nSupremely energetic, all of Your transcendental energies are certainly\nnon-different from You.\"",
            "\"This\ntranscendental potency of Your manifests itself in\nthree different ways, and it assists in the performance of Your eternal\npastimes in different ways according to Your own sweet will.\"",
            "\"The original form\nof the cognizant potency (cit-sakti) is manifesting Your eternal pastimes in the spiritual world, and just to\ngive You pleasure it becomes the pleasure-giving potency known as hladini.\"",
            "\"Secondly, becoming\nthe jiva-sakti, the potency produces the multitudes\nof fine, conscious particles which make up the glowing effulgence of Your transcendental body. All of these souls are thus\nmanifest with a natural marginal characteristic of minute independence.\"",
            "\"Thirdly, becoming\nthe maya-sakti, the potency crates the innumerable\nmaterial universes, and within them she captures and binds all the souls who\nchoose to remain averse to You, dear Lord.\"",
            "Hearing these prayers\noffered to Lord Caitanya by the dead boy, Bhaktivinoda says at this point that he himself has also\nbecome averse to the Lord due to his offences, and has become swallowed up by maya in the material world."
          ]
        },
        {
          "song_number": 8,
          "title_en": "Purna Cid Ananda Tumi",
          "title_uk": "",
          "transliteration": [
            "pūrṇa-cid-ānanda tumi tomāra\ncit-kaṇa āmi\nswabhābataḥ\nāmi tuyā dāsa\nparama swatantra tumi tuyā paratantra āmi\ntuyā pada chāḍi' sarba-nāśa",
            "swatantra ho'ye jakhana māyā\nprati koinu mana\nswa-swabhāba\nchāḍilo āmāya\nprapañce māyāra bandhe padinu karmera dhande\nkarma-cakre āmāre phelya",
            "māyā taba icchā-mate bāndhe\nmore e jagate\nadṛṣṭa nirbandha lauha-kore\nsei to' nirbandha more\nane śrībāsera\nghore\nputra-rūpe malinī-jaṭhore",
            "se nirbandha punarāya\nmore ebe lo'ye jāya\nāmi to' thākite nāri āra\ntaba icchā su-prabala mora icchā su-durbala\nāmi jība akiñcana chāra",
            "jathāya pāṭhāo tumi abaśya jāibo āmi\nkara keba putra pati\npitā\njaḍera sambandha saba tāhā\nnāhi satya-laba\ntumi jībera nitya pālayitā",
            "sañjoge bijoge jini sukha-duḥkha\nmane gaṇi\ntaba pade chāḍena āśroya\nmāyāra gardabha ho'ye mājena soḿsāra lo'ye\nbhaktibinodera sei bhoya"
          ],
          "translation": [
            "The dead son continued: \"You, dear Lord, are completely full in\ntranscendental bliss. I am simply a tiny conscious particle of You; therefore by nature I am Your eternal servant. Only You are supremely independent, whereasI\nam totally dependent on You. Indeed, neglecting Your\nlotus feet, I have now become completely ruined.\"",
            "\"As soon as I chose to be independent of Your Lordship, I became inclined\ntoward maya's illusory benefits. Thus I have given up\nmy natural spiritual characteristics. Falling down due to the dazzling\nbewilderment of fruitive gain, I have become captured\nby maya within this mundane world. Now as a result I\nam being forcibly thrown into the revolving wheel of binding fruitive actions and reactions.\"",
            "\"Thus I am bound up by Maya in this world according to Your\nwill, being firmly clenched in the iron-like grip of my predestined fate. And\naccording to this fate, I have now come into Srivasa's\nhome by taking birth as the son of Malini.\"",
            "\"Now, again according to my predestined fate, I must leave this place; I\ncannot remain here any longer, even if I wanted to. Your desire is most\npowerful, dear Lord, whereas my desire is most feeble, for I am simply an\ninsignificant, humble soul.\"",
            "\"Wherever You send me next, oh Lord, I must\ncertainly go to become someone's son or husband or father. However, I know that\nall these material relationships do not possess even one speck of eternal\ntruth, for only You, dear Lord, are the eternal friend\nand guardian of all souls.\"",
            "\"Only one who foolishly neglects the eternal shelter of You\ntwo lotus feet considers the union and separation of all these temporary family\nrelationships to be separation of all distress. This just shows how much one\nhas actually become absorbed in the bodily concept of life, being crammed and\nstuffed into the womb of illusion.\" Hearing all these truths about the\nfate of the bound soul has now made Bhaktivinoda\nbecome extremely frightened."
          ]
        },
        {
          "song_number": 9,
          "title_en": "Bandhilo Maya Je Dina",
          "title_uk": "",
          "transliteration": [
            "bāndhilo māyā je dina ho'te\nabidyā-moha-ḍore\naneka janma labhinu āmi\nphirinu māyā-ghore",
            "deba dānaba mānaba paśu\npatańga\nkīṭa ho'ye\nswarge narake bhū-tale\nphiri\nanitya āśā lo'ye",
            "nā\njāni kibā sukṛti-bale\nśrībāsa-suta hoinu\nnadīyā-dhāme caraṇa taba\ndaraśa-paraśa koinu",
            "sakala bāre maraṇa-kāle\naneka duḥkha pāi\ntuyā praśańge\nparama sukhe\ne bāra ca'le jāi",
            "icchāya tora janama jadi\nābāra hoya hori\ncaraṇe taba prema-bhakati\nthāke minati kori",
            "jakhana śiśu\nniraba bhelo\ndekhiyā prabhura līlā\nśrībā;sa-goṣṭhi tyajiyā\nśoka\nānanda-magaṇa bhela",
            "gaura-carita amṛta-dhārā\nkorite korite pāna\nbhaktibinoda śrībāse\nmāge\njāya jena mora prāṇa"
          ],
          "translation": [
            "The dead boy continued,\n\"Thus I have been captured and bound by maya.\nDue to being tied tightly by her ropes of ignorance and bewilderment, I have\nundergone many, many births since that time, simply wandering here and there in\nthe ghastly darkness of maya's illusions.\"",
            "\"Sometime I become\na demigod, sometimes a demon, and sometimes I get the body of a man, an animal,\na bird or an insect. Sometimes I wander up to heaven, sometimes down to hell,\nand sometimes on earth, being carried away the whole time by innumerable\nmaterialistic hopes and aspirations.\"",
            "\" I have no idea of\nwhat kind of wonderful pious credit I have earned to be born here in this life\nas the son of Sri Srivasa Pandita\nwithin the holy abode of Navadvipa. Thus I myself am\namazed that I have had the great fortune of actually being able to see and\ntouch Your lotus feet, oh Lord.\"",
            "\"Usually, whenever\nI have to die, I always experience great pain and distress upon leaving the\nparticular body I happen to be in. But this time, I am only experiencing great\nhappiness by discussing all these topics related to Your\nglories. However, my time is now up, so I must take Your\nleave.\"",
            "\"If it is Your desire\nthat I should take another birth, oh Lord, I pray and humbly request Your\nLordship to kindly allow me to be always situated in the transcendental loving\nservice of Your divine lotus feet.\"",
            "Saying this, the boy\nthen fell silent. Seeing this wonderful pastime of Sri Caitanya\nMahaprabhu, Srivasa Pandita's whole family gave up all of their lamentation and\nbecame absorbed in great transcendental happiness.",
            "Thus the transcendental\ncharacter and activities of Sri Caitanya Mahaprabhu are just like a continuous shower of ambrosia. Bhaktivinoda is thereby losing his vital life force simply\nbegging Srivasa Thakura to\nallow him to drink more of this nectarean ambrosia."
          ]
        },
        {
          "song_number": 10,
          "title_en": "Srivase Kohen Prabhu",
          "title_uk": "",
          "transliteration": [
            "śrībāse kohena prabhu tuńhu mora dāsa\ntuyā prīte bāndhā āmi jagate prokāśa",
            "bhakta-gaṇa\nsenāpati śrībāsa\npaṇḍita\njagate ghuṣuka āji tomāra carita",
            "prapañca-kārā-rākhinī māyāra bandhana\ntomāra nāhiko kabhu dekhuka jagaj-jana",
            "dhana jana deha geha\nāmāre arpiyā\nāmāra sebāya sukhe ācho sukhi hana",
            "mama līlā-puṣṭi\nlagi' tomāra soḿsāra\nśikhuka gṛhastha-jana tomāra ācāra",
            "taba preme baddha āchi\nāmi nityānanda\nama duńhe suta jāni' bhuñjaha ānanda",
            "nitya-tattwa suta jāra anitya tanoya\nāsakti nā kore sei\nsṛjane praloya",
            "bhaktite tomāra ṛṇī āmi ciro-dina\ntaba sādhu-bhābe tumi khama mora ṛṇa",
            "śrībāsera pāya bhaktibinoda\nkujana\nkākuti koriyā māge gaurāńga-caraṇa"
          ],
          "translation": [
            "Then Sri Caitanya Mahaprabhu\nbegan to speak to Srivasa with very affectionate and\nsweet words. He said, \"My dear Srivasa, you are\nactually My very old servant. Indeed, I am staying in\nthis world only due to your unalloyed love for Me.\"",
            "\"You, Srivasa Pandita,\nare factually the commander-in-chief of all of My\ndevotees. Today your glorious character will be acclaimed throughout the three\nworlds.\"",
            "\"You are never subject to the imprisoning bondage of Mayadevi,\nthe proprietress of this prison-like material world. Indeed, this fact is\nattested to by all the people of the world.\"",
            "\"You have dedicated unto Me all of your wealth, followers, body and\nhousehold paraphernalia, and thus you have become most joyful by being so\nnicely situated in My eternal service.\"",
            "The whole of your existence in this world is only for the purpose of\nnourishing My eternal pastimes. Thus your ideal\nbehavior as a transcendental family man is exemplary for instructing all the\nmaterialistic householders.\"",
            "\"Sri Nityananda Prabhu\nand I are so much obliged to you due to your pure love for Us.\nIndeed, We know that you enjoy great happiness by\nconsidering Us to be your very own sons.\"",
            "\"We are truly your eternal sons, for We see that\nyou are not at all attached to your temporary sons, who are all subject to the\nmaterial conditions of creation and destruction.\"",
            "\"Because of your pure devotion I am eternally indebted to you. And because\nof your saintly character you are also quite deserving of My\nindebtedness.\"",
            "Hearing these loving words of Sri Caitanya Mahaprabhu, this rascal Bhaktivinoda\nnow begs at the feet of Srivasa Thakura\nin humble supplication to receive the lotus feet of Lord Gauranga."
          ]
        },
        {
          "song_number": 11,
          "title_en": "Srivaser Prati Caitanya",
          "title_uk": "",
          "transliteration": [
            "śrībāsera prati caitanya-prasāda\ndekhiyā sakala jana\njaya śrī-caitanya jaya nityānanda\nboli' nāce ghana ghana",
            "śrībāsa-mandire ki bhāba uṭhilo\ntāhā ki barṇaṇa\nhoya\nbhāba-yuddha sane ānanda-krandana\nuṭhe kṛṣṇa-prema-moya",
            "cāri bhāi paḍi' prabhura caraṇe\npreme gadagada sware\nkāndiyā kāndiyā kākuti\nkoriyā\ngaḍi' jāya prema-bhare",
            "ohe prāṇeśwara e heno bipada\nprati-dina jeno hoya\njāhāte tomāra caraṇa-jugale\nāsakti bāḍhite roya",
            "bipada-sampade sei dina bhalo\nje dina tomāre\nsmari\ntomāra smaraṇa rohita je dina\nse dina\nbipada hari",
            "śrībāsa-goṣṭhira caraṇe padiyā\nbhakatibinoda bhaṇe\ntomādera gorā kṛpā\nbitariyā\ndekhāo durgata jane"
          ],
          "translation": [
            "Seeing Sri Caitanya Mahaprabhu\nshows such favorable grace to Srivasa Pandita, all the devotees present there began to dance\necstatically, and they repeatedly shouted, \"Jaya\nSri Caitanya! Jaya Nityananda!\" with resounding voices.",
            "It is simply not possible to describe the ecstatic mood that arose in Srivasa's house at that time, indeed, it was just like a\ngreat war of transcendental emotions was taking place within the battlefield of\ntears of joy, all arising due to ecstatic love for Krsna.",
            "Then the four brothers of the dead boy came over and fell down at Lord Caitanya's lotus feet and began weeping and wailing with\npiteous voices choked with ecstatic love. Then they began rolling on the\nground, overflowing with pure love while humbly petitioning the Lord as\nfollows.",
            "They said, \"Oh Lord of our lives! If calamities like this would happen\nevery day, then that would only increase our deep loving attachment to Your\nlotus feet!\"",
            "\"This calamity of losing our brother today is actually our great fortune,\nfor on this day we are remembering Your Lordship. If, on some other day, we are\nbereft of Your remembrance, then that day is actually the real calamity for us,\noh Lord.\"",
            "Falling down at the feet of Srivasa Pandita's entire family, Bhaktivinoda\nthus narrates how their Lord Gaurasundara is\nbestowing His causeless mercy upon all distressed souls."
          ]
        },
        {
          "song_number": 12,
          "title_en": "Mrta Sisu Loye Tabe",
          "title_uk": "",
          "transliteration": [
            "mṛta śiśu lo'ye tabe bhakata-batsala\nbhakata-sańgete\ngāya śrī-nāma-mańgala",
            "gāite gāite gelā jāhnabīra tīre\nbalake satkāra koilo jāhnabīra nīre",
            "jāhnabī bolena mama saubhāgya apāra\nsaphala hoilo brata\nchilo je āmāra",
            "mṛta śiśu dena gorā jāhnabīra jale\nuṭhali jāhnabī debī śiśu loya kole",
            "uṭhaliyā sparśa gorā-caraṇa-kamala\nśiśu kole preme\ndebī hoya ṭalamala",
            "jāhnabīra bhāba dekhi' jata bhakta-gaṇa\nśrī-nāma-mańgala-dhwani kore anukhaṇa",
            "swarge hoite debe\nkore puṣpa-bariṣaṇa\nbimāna sańkula tabe chailo gagana",
            "ei rūpe nānā-bhābe hoiyā\nmagana\nsatkāra koriyā snāna koilo sarba-jana",
            "parama ānande sabe gelo nija\nghare\nbhakatibinoda māje gorā-bhāba-bhare"
          ],
          "translation": [
            "Lord Caitanya, Who is so affectionate to His own devotees,\nthen took the dead boy and, along with all the devotees, began to chant the\nmost auspicious sound vibration of the holy names. Thus singing and singing,\nthey all arrived on the bank of the Ganga (the Jahnavi). Then they performed the proper funeral rites with\nsome water from the Ganga.",
            "The personified Gangamayi, Sri Jahnavi-devi,\nthen appeared herself and said, \"Such unlimited auspicious fortune has\nbecome mine today! Now I have achieved the successful fruits of all the vows\nand penances I had undertaken!\"",
            "Then Lord Caitanya personally put the boy's body into\nthe river. Immediately thereafter, Jahnavi Devi picked up the body and took him on her lap.",
            "Bringing the dead boy out of the water, she touched the lotus feet of Lord Gaura. With the body still on her lap, she began to tremble\nin ecstatic love for the Lord.",
            "Seeing such an ecstatic mood being exhibited by Sri Jahnavi\nDevi, all the assembled devotees there immediately\nbegan chanting the auspicious holy names incessantly.",
            "From the heavens, the demigods began to shower flowers like rainfall. They\ncrowded in the sky, almost blocking out the sunlight with their innumerable\nairplanes.",
            "In this way, everyone on all sides was absorbed in various ecstasies. After\nperforming the funeral rites, they all took their bath in the Ganga.",
            "In great happiness, everyone then returned to their respective homes, and Bhaktivinoda is now completely immersed in the\ntranscendental ecstasies of Lord Gaurasundara."
          ]
        },
        {
          "song_number": 13,
          "title_en": "Nadiya Nagare Gora",
          "title_uk": "",
          "transliteration": [
            "nadīyā-nagare gorā-carita amṛta\npiyā śoka bhoya chāḍo sthira koro cita",
            "anitya soḿsāra bhāi kṛṣṇa mātra\nsāra\ngorā-śikhā mate kṛṣṇa bhaja anibāra",
            "gorāra caraṇa dhori' jei bhāgyabān\nbraje rādhā-kṛṣṇa bhaje\nsei mora prāṇa",
            "rādhā-kṛṣṇa gorācanda na'de bṛndābana\nei mātra koro sāra pā'be nitya dhana",
            "bidyā-buddhi\nhīna dīna akiñcana chāra\nkarma-jñāna-śūnya āmi śūnya-sad-ācāra",
            "śrī-guru\nbaiṣṇaba more dilena\nupādhi\nbhakti-hīne upādhi hoilo ebe byādhi",
            "jatana koriyā sei byadhi nibaraṇe\nśaraṇa\nloinu āmi baiṣṇaba-caraṇe",
            "baiṣṇabera pada-raja mastake dhoriyā\ne śoka-satana gāya bhaktibinodiyā"
          ],
          "translation": [
            "The activities and behavior of Lord Gaurasundara\nwithin the villages around Nadia District are just like sweet ambrosial nectar.\nBy drinking this nectar, just give up all of your material lamentations and\nfears, and make your heart become thus fixed up.",
            "Within this temporary material world, my friends, the only substantial essence\nof Absolute truth is Lord Krsna. Therefore, kindly\ntake heed of Lord Caitanya's advice, and just worship\nKrsna constantly.",
            "Whoever understands this and thereby firmly grabs hold of Lord Caitanya's lotus feet is most fortunate. And if he worships\nSri Sri Radha-Krsna in Vrndavana, then I will accept him as my very life soul.",
            "Their Lordships Sri Sri Radha-Krsna\nare none other than the selfsame Lord Gauracandra,\nand Sri Navadvipa-dhama is that very same Vrndavana-dhama. If you consider this as the only essential\npoint, then you will rightfully receive some eternal treasures.",
            "Actually I am completely devoid of any real knowledge or good intelligence.\nIndeed, I am most lowly, insignificant and contemptible. I am also certainly\nwithout the slightest trace of good karma or philosophical understanding, and I\nam completely bereft of any proper virtuous behavior.",
            "All the assembled Vaisnavas, who I consider to be\njust like my spiritual master, have given me this title of Bhaktivinoda,\nbut because I am actually totally devoid of any trace of devotion, this title\nhas simply become like a painful disease for me.",
            "Taking great care to check the spreading of this disease, I have taken refuge\nat the lotus feet of all the Vaisnavas.",
            "Taking the dust of the lotus feet of all the Vaisnavas\nupon my head, this lowly Bhaktivinoda thus sings this\nstory called soka-satana, (The Dispelling of Grief).*"
          ]
        }
      ]
    },
    {
      "section_number": 4,
      "title": "Rupanuga Bhajana Darpana",
      "title_en": "Rupanuga Bhajana Darpana",
      "title_uk": "Рӯпа̄нуґа-бгаджана-дарпан̣а",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Bahu Janma Bhagya",
          "title_uk": "",
          "transliteration": [
            "bahu-janma-bhāgya-baśe cinmoya madhura rase\nspṛhā janme jībera hiyāya\nsei spṛhā lobha hoya braja-dhāme jība loya\nrūpānuga-bhajane mātāya",
            "bhajana-prakāra jata sakalera sāra mata\nśikhāilo śrī-rūpa gosāñi\nse bhajana nā jāniyā kṛṣṇa bhajibāre\ngiyā\ntuccha kāje jībana kāṭāi",
            "bujhibāre se bhajana bahu jatna akiñcana\nbiracilo bhajana-darapaṇa\nbraje rādhā-kṛṣṇa-sebā korite utsuka jebā\nsukhe teńha koruṇa śrabaṇa",
            "lobhete janama pāi ati śīghra bāḍi'\njāi\nśraddhā rati tabe hoya\nprīti\nsahaja bhajana rati nāhi cāya śikhā-mati\ntabu śikhā prathamika-rīti",
            "putra-sneha jananīra sahaja hṛdoye sthira\ndūṣita hṛdoye śikhā cāi\nkṛṣṇa-prema sei rūpa nitya-siddha aparūpa\nbaddha-jībe aprakaṭa bhāi",
            "sei to' sahaja rati pāiyāche\napagati\nśikhānuśīlana jadi pāya\nse rati jāgiyā uṭhe jībera bandhana chuṭe\nbrajānanda tāhāre\nnācāya"
          ],
          "translation": [
            "Glorifying the lotus feet of Sri Guru, Sri Gauracandra,\nthe Youthful Couple of Vrndavan as well as of all the\nresidents of Vraja, with a cheerful mind this Bhaktivinoda will now narrate the description of the mirror\nwhich reflects the worship of those who strictly follow in the footsteps of Srila Rupa Gosvami.\nSong 2:",
            "By the influence of extremely good fortune accrued for many, many births, the\ndesire awakens within the heart of a fortunate soul to taste the sweetness of\neternal transcendental mellows. Then, a strong inclination toward such a desire\nforcibly brings that soul to Sri Vrndavana-dhama,\nwhere he becomes absorbed in the worship of Lord Krsna\nwhich strictly follows the process outlined by Srila Rupa Gosvami.",
            "Srila Rupa Gosvami has so kindly given us his valuable opinion and\ntaught the essential techniques for properly worshiping the Supreme Personality\nof Godhead. Whoever tries to worship Krsna without\nbeing aware of these methods will simply waste his entire life in useless\nlabor.",
            "Just for the sake of those who really want to understand this worship, I have\ntaken great care to humbly present this mirror of bhajana,\nalthough I am insignificant. If any of you are actually serious and\nenthusiastic to render eternal service to Sri Sri Radha-Krsna in the transcendental realm of Vraja, then I request you now to please hear this narration\nwith great happiness.",
            "If one has intense greed and selfish eagerness for this process, presented\nherein, then gradually his faith, then taste, and then full attachment in love\nwill all increase very, very quickly. One who has attained this platform of\nworship in his own natural love and attachment has no need at all to bother\nwith scriptural rules and regulations, although in the primary, beginning stage\nsuch practices are mandatory.",
            "Brothers, it is just like the affection of a mother for her son, which is\nnaturally fixed in her heart. She is inclined to care for her son by instinct.\nBut if someone else cares for the same child, they may not be as attentive as\nthe mother, so they might sometimes need to be reminded of their duty. So love\nfor Krsna is just like that. It is natural and wonderful for the nitya-siddha souls, whereas it is completely unmanifested and beyond the range of the nitya-baddha souls who are outside the purview of devotion.",
            "However, if one cultivates these spiritual instructions, then the flow of his\nnatural attachment and affection for the Lord is released. And when this\nattachment reawakens and grows, then all the material bondage which entraps the\nsoul becomes severed, and this natural spiritual attachment will make him dance\nin the transcendental ecstastic bliss of Vraja consciousness."
          ]
        },
        {
          "song_number": 2,
          "title_en": "Bahu Janma Bhagya 2",
          "title_uk": ""
        },
        {
          "song_number": 3,
          "title_en": "Yoga Jaga Saba Char",
          "title_uk": "",
          "transliteration": [
            "yoga jāga saba chāra śraddhā\nsakalera sāra\nsei śraddhā hṛdoye jāhāra\nudiyāche eka bindhu krame bhakti-rasa-sindhu\nlābhe tāra hoya adhikāra",
            "jñāna karma deba debi bahu jatanete sebi'\nprāpta-phala\nhoilo tuccha jñāna\nsādhu-jana-sańgābeśe śrī-kṛṣṇa-kathāra śeṣe\nbiśwāso\nto' hoya balabān",
            "sei to' biśwāse bhāi śraddhā\nboli' sadā gāi\nbhakti-latā bīja boli tāre\nkarmī jñānī jane jāre śraddhā bole bāre bāre\nsei bṛtti śraddhā hoite nāre",
            "nāmera bibada mātra śuniyā\nto' jwale gātra\nlauhe jadi boloho kañcana\ntabu lauha lauha roya kañcana to' kabhu noya\nmaṇi sparśa nāhe jata-khaṇa",
            "kṛṣṇa-bhakti cintāmaṇi tańra sparśe lauha-khani\nkārma-jñāna-gata śraddhā-bhāba\nhaya jaya hema-bhara chāḍiyā\nto' ku-bikāra\nse kebala maṇira prabhāba"
          ],
          "translation": [
            "Any type of yoga\nexercise or external religious ceremony is completely useless and is no help at\nall... for genuine faith is the only real substance. Whoever has such sincere\nfaith in his heart tastes one drop of transcendental nectar, and then he\ngradually gains the right of admission into the entire ocean of ecstatic\ndevotional mellows (the Bhakti-rasamrta-sindhu)",
            "By faithfully worshiping\nthe gods and goddesses who bestow knowledge and fruitive\nresults, with great care and attention, one gets only insignificant material\nknowledge. On the other hand, by hearing the narration of topics concerning Krsna with rapt attention in the company of virtuous\ndevotees, one's transcendental conviction becomes completely fixed-up.",
            "My friends! I call this\ntype of fixed-up conviction \"sraddha\",\nwhich I continuously sing about and glorify in various ways. This sraddha is actually the bhakti-lata-bija\n(the seed of the creeper of devotion). The fruitive\nworkers and the mental speculators have their own idea about what is sraddha, which they advertise and proclaim again and again,\nbut in my opinion, their definition is without a doubt a misconception, and\ndoes not constitute the real, transcendental sraddha.\nWhenever I hear such foolish disputes and misconceptions over mere names from\nsuch unauthorized persons, it burns me up because that is just like mistaking\niron to be gold. Iron always remains iron, and can\nnever become gold unless and until it is touched by a transcendental\ntouchstone.",
            "This touch-stone is\nactually pure devotional service to Lord Krsna. By\nthe mere touch of this transcendental gem, the iron-mine of faith in fruitive action and philosophical wrangling turns into\ngolden ecstatic loving faith in the Lord. The weight of this type of gold certainly\noutweighs all materialistic delusions. This is the real power of the touch-\nstone of Krsna-bhakti."
          ]
        },
        {
          "song_number": 4,
          "title_en": "Chari Anya Abhilasa",
          "title_uk": "",
          "transliteration": [
            "chāḍi' anya abhilāṣa jñāna-karma-sahābāsa\nānukūlya\nkṛṣṇānuśīlana\nśuddha-bhakti boli' tāre bhakti-śāstra\nsu-bicāre\nśrī-rūpera\nsiddhānta-bacana",
            "śrabaṇa\nkīrtana smṛti\nsebārcana dāsya nati\nsakhya ātma-nibedana hoya\nsādhana-bhaktira ańga\nsādhakera jāhe rańga\nsadā sādhu-jana-sańga-moya",
            "sādhana-bhaktira\nbale bhāba-rūpa bhakti-phale\ntāhā punaḥ prema-rūpa pāya\npreme jība kṛṣṇa\nbhaje kṛṣṇa-bhakti-rase māje\nsei rasa śrī-rūpa\nśikhāya"
          ],
          "translation": [
            "Srila Rupa Gosvami, after intensely studying all the devotional\nscriptures, has made the following conclusive definition of pure devotional\nservice: Giving up all desires for fruitive reward or\nphilosophical jugglery, one should execute favorable devotional service to\nKrsna for his pleasure only.",
            "The divisions of regulated devotional service are:",
            "hearing the glories of\nthe Lord,",
            "chanting His holy names,",
            "remembering Him within the core of the\nheart,",
            "serving His lotus feet,",
            "worshiping His Deity form,",
            "becoming His\nmenial servant,",
            "offering prayers to Him revealing the mind,",
            "entering into\na friendly relationship with Him, and",
            "ultimately surrendering one's whole\nexistence in full dedication by mind, body and words. The practicing neophyte\ndevotees continuously perform all of these nine processes joyfully in the\nassociation of saintly persons who are adept in hones devotional dedication.",
            "By the strength of the above-mentioned ninefold\npractices of regulated devotional service, the devotion thereafter fructifies\ninto an ecstatic emotional service attitude, and after that one reawakens his\noriginal pure ecstatic love of Godhead. In such transcendental love, the soul\nwhole-heartedly worships Krsna, constantly immersed in tasting the ecstatic\nmellows of devotion to Him. This is the delicious mellow that Srila Rupa Gosvami\nis teaching us about."
          ]
        },
        {
          "song_number": 5,
          "title_en": "Sraddha Devi Nama Jar",
          "title_uk": "",
          "transliteration": [
            "śraddhā-debi nāma jāra duiti swabhāba tāra\nbidhi-mūla ruci-mūla bhede\nśāstrera\nśāsana jabe śraddhāra\nudoya ho'be\nbaidhī śraddhā tāre bole bede",
            "braja-bāsī\nsebe kṛṣṇe sei śuddha-sebā dṛṣṭe\njabe hoya śraddhāra udoya\nlobhamoyī śraddhā satī rāgānugā\nśuddhā mati\nbahu bhāgye sādhaka labhoya",
            "śraddhā-bhede bhakti-bhede gāitecheche\ncatur-beda\nbaidhī rāgānugā bhakti dwoya\nsādhana-samoye\njaiche siddhi-kāle prāpti taiche\nei-rūpa bhakti-śāstre koya",
            "baidhī bhakti dhīra gati rāgānugā tībra\nati\nati śīghra rasābasthā\npāya\nrāga-bartma-su-sādhane ruci hoya jāra\nmane\nrūpānuga\nhoite sei dhāya"
          ],
          "translation": [
            "The presiding deity of devotional faith called Sraddha\nDevi, and she has two principle characteristics...\none is executed according to rules, and the other according to tastes. First of\nall, when devotional faith arises due to fear of the rules and regulations\ngiven in the revealed scriptures, then that type of faith is known throughout\nthe Vedas as \"vaidhi sraddha\",\nor faith situated in regulation.",
            "Secondly, sometimes one's faith flourishes in a similar way as that of the\nresidents of Vraja, who all render service to Krsna\nwith a purely spontaneous service attitude. Faith that concentrates on Krsna\nexclusively with such intense greed to satisfy Him is the chastest\nform of faith. Such a pure, spontaneous service attitude is called \"raganuga sraddha\", and a\npracticing devotee who worships in this way attains the most auspicious\nspiritual position.",
            "Due to different types of faith, these different divisions of devotional\nservice exist. Thus the four Vedas sing of these two types of devotion... regulative\nservice and spontaneous service. According to these different types of sadhana, one accordingly attains different perfections,\nwhich are all mentioned comprehensively in the revealed scriptures of\ndevotional service.",
            "Vaidhi bhakti progresses\nvery slowly toward the goal, but raganuga bhakti moves extremely fast, and enables one to be quickly\nsituated in the tasty transcendental mellows. By following the path of\nspontaneous devotional service, real taste awakens in one's mind, and he runs\nand chases after that current which flows from the lotus feet of Srila Rupa Gosvami."
          ]
        },
        {
          "song_number": 6,
          "title_en": "Rupanuga Tattva Sara",
          "title_uk": "",
          "transliteration": [
            "rūpānuga tattwa-sāra bujhite akańkha jāńra\nrasa-jñāna tāńra prayojana\ncinmoya ānanda-rasa\nsarba-tattwa jāńra\nbaśa\nakhaṇḍa parama tattwa-dhana",
            "jāńra bhāṇe jñāni jana brahmāloya-anweṣaṇa\nkore nāhi bujhi' beda-marma\njāńra\nchāyā-mātra bore\njogī-jana joga kore\njāra chale karmi kore\nkarma",
            "bibhāba anubhāba āra sāttwika sañcārī\ncāra\nsthāyī bhābe milana śundara\nsthāyī\nbhābe rasa hoya nitya\ncid-ānanda-moya\nparama āswādya nirantara",
            "je rasa prapañca-gata joḍa-kābye\nprokāśita\nparama rasera asan-mūrti\nasan-mūrti nitya hoya ādarśera\nchāyā hoya\njena marīcikā jala-sphūrti"
          ],
          "translation": [
            "Whoever has a longing to understand the essential truth of the reality of rupanuga, then for him it is necessary to have some basic\nknowledge of transcendental mellows. And such spiritually blissful conscious\nmellows influence and control all other subordinate truths, for they are the\nhidden treasure of the supreme, absolutely undividable Truth of all Truths.",
            "In pursuit of this same spiritual mellow, the philosophical speculators search\nfor fusing themselves with the impersonal Brahman effugence,\nnot understanding the real import of the Vedic conclusion. And all the desired\nboons of the yogis are simply shadow reflections of this rasa.\nOn the plea of this taste, the karmis execute all\ntheir fruitive activities.",
            "The permanent basis of ecstatic mellow is called \"stayi\nbhava\", and is abounding in eternal, conscious\nbliss. It becomes the topmost relishable euphoria\nwhen it mixes into a beautifully delicious combination with these four\nelements:",
            "Vibhava (specific stimulants and\nsupporting characters)",
            "Anubhava (thirteen\nresultant ecstatic symptoms)",
            "Sattvika (eigth especially disruptive ecstatic symptoms)",
            "Sancari (thirty-three transitory accompanying emotions).",
            "When rasa is expressed in the material world, it is\npraised throughout the materialistic literature of the world, but that is only\na perverted reflection of this supreme mellow. It is temporary and is just like\nan imitation copy of the real thing, similar to a mirage which appears to be\nwater in a desert."
          ]
        },
        {
          "song_number": 7,
          "title_en": "Rasera Harajini Citta",
          "title_uk": "",
          "transliteration": [
            "rasera ādhāra jini tāńra\ncitte rasa-khani\nsei cittera abasthā biśeṣe\nśraddhā-niṣṭhā-rucy-āsakti krame hoya bhāba-byakti\nrati-nāme tāńhāra nirdeśe",
            "biruddhābiruddha-bhāba sarbopari swa-prabhāba\nprokāśiyā loya nija-baśe\nsakalera ādi-pati haya śobhā pāya ati\nsthāyī bhāba nāma pāya rase",
            "mukhya-gauṇa-bhede tāra paricoya dwi-prakāra\nmukhya pañca gauṇa sapta-bidha\nsanta dāsya sakhya āra bātsalya madhura sāra\nei pañca rati mukhyābhidha",
            "hāsyādbhuta bīra āra koruṇa\no raudrākara\nbhayānaka-bībhatsa-bibhede\nrati sapta gauṇī hoya saba kṛṣṇa-bhakti-moya\nśobhā pāya rasera prabhede"
          ],
          "translation": [
            "The heart of one who is a receptacle for rasa is just\nlike a holding tank which is filled with this liquid mellow. The specific\nsymptoms of such a rasa laden heart is that it\nfosters the gradual manifestation of ecstatic emotion, which evolves gradually\nfrom the beginning as sraddha (faith), then nistha (steadiness), then ruci\n(taste), then finally bhava (firm attachment to\nKrsna). This is the definition of what is known as rati,\nor affection within the scope of the transcendental loving mellow.",
            "The constantly flowing undercurrent and cause of all mellows is called \"stayi-bhava\" or basic permanent ecstasy. It is the\nprimary root origin of all mellows, and it eternally exists in great beauty and\nsplendor. As the fountainhead of rasa, it fuses all\nsubordinate mellows and subjugates them all under its own control. Thus, it\nexhibits the topmost manifestation of its own supreme power, which contains all\ninconceivable, simultaneously favorable and opposing ecstasies.",
            "In considering the differences in the various ecstatic loving moods of this\npermanent ecstasy (sthayi bhava),\nwe see that there are two divisions of subjects which fall into:",
            "five direct\nor primary mellows, and",
            "seven indirect or secondary mellows. The five\nprinciple types of affection are called santa, dasya, sakhya, vatsalya and madhura, or\nneutrality, servitude, friendship, parental affection and conjugal love,\nrespectively.",
            "The seven indirect affections are known as:",
            "hasya\n(devotional laughing attachment),",
            "adbhuta\n(devotional attachment fixed in wonder and astonishment),",
            "vira (chivalrous attachment with charitable and merciful\ntendencies),",
            "karuna (attachment in compassion with\nlamentation),",
            "raudra (devotion mixed with anger),",
            "bhayanaka (devotion mixed with fear), and",
            "bibhatsa (attachment enjoyed by the devotee which develops\nin an abominable way). All of these mellows are found in great abundance within\nthe realm of devotional service to Krsna, and all these different types of\nattachments exist eternally as beautiful decorations of the all-consistent sthayi bhava."
          ]
        },
        {
          "song_number": 8,
          "title_en": "Jei Rati Janme Jar",
          "title_uk": "",
          "transliteration": [
            "jei rati janme jāra sei mata rasa tāra\nrasa mukhya pañca-bidha hoya\ngauṇa-sapta-rasa punaḥ hoya ratira anuguṇa\nratira sambandha bhābāśroya",
            "pañca mukhya madhye bhāi madhurera guṇa gāi\nsarba-śreṣṭha rasa-rāja boli\nguṇa anya rase jata madhurete āche tata\nāra bahu bale hoya bali",
            "gauṇa rasa āche jata saba sañcārīra mata\nhaya srńgarera puṣṭi kore\nśrī-rūpera anugata\nbhajane je hoya rata\nsthiti tāra kebale madhure",
            "madhura ujjwala-rasa\nsadā śṛńgārera\nbaśa\nbraja-raja-nandana\nbiṣoya\naiśwarja su-gupta ta'te mādhurja-prabhābe\nmate\ntāhāra āśroya bhakta-coya"
          ],
          "translation": [
            "According to the\nparticular type of attachment that attracts one to love Krsna,\nthe devotee becomes attached to that degree in one of the five direct mellows.\nBesides to this direct attachment, there are occasional manifestations of the\nseven indirect mellows, which follow the direct attachment. Thus the seven indirect\nattachments remain subjugated under the shelter of the ecstatic emotions\npresented by the more predominant direct mellow.",
            "Oh brothers! Now listen\nas I sing of the glories of the madhura rasa, the sweet conjugal mellow, for it is said to be the\nbest and most powerful rasa amongst all the five\ndirect mellows. Indeed, it is just like the king of all mellows. All the\ntranscendental qualities of the other mellows are\nfully present in this topmost of all rasas, and\ntherefore it is most powerful because of the combined potencies of all the\nother mellows contained within it. And also, the other mellows individually\nbecome more powerful when they are within the madhura\nrasa than they are when they stand on their own.",
            "All the seven indirect\nmellows give transitory stimulation to the madhura rasa (also called srngara rasa). They also circulate to nourish and supplement the\necstasies of the conjugal mellow. Those devotees who develop attachment for the\nworship that follows in the footsteps of Srila Rupa Gosvami become situated and\nfirmly established only in this conjugal mellow.",
            "The madhura\nrasa is known as the most brilliant mellow, and its\nmain subject is Sri Krsna, the Son of the King of Vraja. Indeed, He actually lets Himself be controlled and\nsubjugated by this loving mellow. The majestic opulences\nof the Lord (aisvarya) are covered over, and the\npowerful maddening influence of its transcendental sweetness (madhurya) is the sole refuge of all the assembled devotees,\nwho are the object of this mellow."
          ]
        },
        {
          "song_number": 9,
          "title_en": "Madhurer Sthayi Bhava",
          "title_uk": "",
          "transliteration": [
            "madhurera sthāyī bhāba labhe jate abirbhāba\nboli tāhā śuno eka-mane\nabhijoga o biṣoya sambandhābhimāna-dwoya\ntadīya biśeṣa upamāne",
            "swabhāba āśroya kori' citte rati abatori\nśṛńgāra rasera kore puṣṭi\nabhijoga ādi choya anye rati-hetu hoya\nbraja-debīra\ntāhe nāhi dṛṣṭi",
            "swataḥ-siddhi\nrati tāńre sambandhādi-sahākāre\nsamartha koriyā rākhe sadā\nkṛṣṇa-sebā binā tāńra\nudyamo nāhika āra\nswīya sukha ceṣṭa nāhi kadā",
            "ei rati prauḍha hoya mahā-bhāba dāsa pāya\njāra tulya prāpti āra nāi\nsarbādbhuta camatkāra\nsambhogecchā e prakāra\nbarṇibāre\nbākya nāhi pāi"
          ],
          "translation": [
            "Madhura rati, or conjugal\naffection, is the stayi bhava\nof the madhura rasa. Now\nplease hear with rapt attention as I explain the sequence of its development.\nThe seven causal ingredients are:",
            "Abhiyoga\n(expression of heartfelt emotions as joking complaints)",
            "Visaya\n(the five sense perceptions of Krsna, namely sound,\ntouch, form, taste and smell)",
            "Sambandha (Krsna's relatives and family members)",
            "Abhimana (the feeling that Krsna\nis one's own)",
            "Tadiya Visesa\n(Krsna's personal specialties, like His footprints,\nfavorite pastures, etc.)",
            "Upama (poetic comparison\nof Krsna to other things)",
            "Svabhava\n(love that arises naturally without external stimulus)",
            "Rati develops in the heart of the practicing devotee\nwhen all these features act together under the shelter of the 7th ingredient svabhava, and thus the conjugal mellow becomes nourished.\nHowever, all the Vraja gopis\nhave natural rati as their svabhava,\nso for them there is no need of stimulation by the first six above-mentioned\ningredients headed by abhiyoga.",
            "The natural, spontaneous transcendental rati of the gopis is so strongly fixed up that they merely take help\nfrom the above-mentioned six ingredients, instead of depending on them for\nstimulation. Except for Krsna's service, there is no\nquestion of their ever performing any other endeavor. Indeed, it is verily\nimpossible for them to strive for their own personal happiness at any time,\neven to the slightest degree.",
            "When this type of pure attachment becomes most matured, then the final stage it\nattains is called maha-bhava . . . the most exalted,\nsublime form of transcendental ecstasy. There is no comparison anywhere to such\nbliss. Their desire for this type of selfless union is the most wonderful thing\nto observe, and it really makes one astonished even to think of it. Therefore,\nI can certainly find no suitable words to describe the manifestation of this\ntopmost divine grace called maha-bhava."
          ]
        },
        {
          "song_number": 10,
          "title_en": "Rati Prema Sneha Mana",
          "title_uk": "",
          "transliteration": [
            "rati prema sneha māna praṇaya\no rāgākhyāna\nanurāga bhāba ei sāta\nrati jata gāḍha hoya krame sapta nāma\nloya\nsthāyī bhāba sadā abadāta",
            "snehādi je bhāba choya prema nāme paricoya\nsādhāraṇa janera nikaṭe\nje bhāba kṛṣṇete\njāńra\nsei bhābe kṛṣṇa tāńra\ne rahasya rase nitya baṭe",
            "bhakta-citta-siḿhāsana ta'te upabiṣṭa hana\nsthāyī bhāba sarba-bhāba-rāja\nhlādinī\nje para śakti tāńrasāra śuddha-bhakti\nbhāba-rūpe\ntāńhāra birāja",
            "bibhābādi\nbhāba-gaṇe nijāyatte\nānayane\nkorena ye rasera prokāśa\nrasa nityānanda-tattwa nitya-siddha sāra-sattwa\njība-citte tāhāra bikāśa"
          ],
          "translation": [
            "The development of ecstatic love of Godhead gradually thickens and intensifies\nas it manifests in seven stages of ecstasy known as:",
            "Prema (general\necstatic love for the Personality of Godhead)",
            "Sneha\n(personal affection borne of a softened and melted heart)",
            "Mana (pouting counter-love due to confidential familiarity)",
            "Pranaya (mutually intimate love devoid of shyness\nor hesitation)",
            "Raga (highly involved attachment that disregards any offense)",
            "Anuraga (the constant presence of supplementary\nattachments that ripple and twinkle in waves of mutual charms)",
            "Bhava (the stage of wildly relishable\nexhilaration in a transparently pure yet supremely inflamed love-passion) All\nthese stages of the sthayi bhava\nare spotlessly free from any material impurities.",
            "The above mentioned symptoms are all-together known as prema\n(love of Godhead). According to the particular ecstatic emotions that one\ndevelops for Krsna, then to that degree Krsna reciprocates, and this level of\nsecret mellow indeed continues eternally.",
            "Being seated on the throne of the devotee's heart, the stayi\nbhava behaves like the King of all ecstasies. Rooted\nin the hladini pleasure potency, whose distilled\nextract is pure devotional service and, it is conspicuously present in the form\nof transcendental emotional ecstasies.",
            "By bringing the four principles of ecstasy, namely vibhava,\nanubhava, sattvika, and sancari under its control, the hladini\nmanifests all mellows. These mellows are the eternal truth of bliss, eternally\nperfect, the best state of purified existence; all this displays itself\nwidening and blooming within the core of the spirit soul's heart."
          ]
        },
        {
          "song_number": 11,
          "title_en": "Raty Asvada Heta Jata",
          "title_uk": "",
          "transliteration": [
            "raty-āswāda hetu jata bibhāba\nnāmete khyāta\nālambana uddīpana hoya\nbiṣoya-āśroya-gata ālambana dui mata\nkṛṣṇa kṛṣṇa-bhakta se ubhoya",
            "nāyakera śiromaṇi\nswayaḿ kṛṣṇa\nguṇa-maṇi\nnitya guṇa-dhāma parāt para\ntāńra bhābe anurakta guṇāḍhya\njateka bhakta\nsiddha eka sādhaka apara",
            "bhāba uddīpana kore uddīpana nāma dhore\nkṛṣṇera sambandha bastu saba\nsmitāsya saurabha śṛńga baḿśī\nkambu khetra bhṛńga\npadāńkanūpura kala-raba",
            "tulasī bhajana cīna bhakta jana-daraśana\nei-rūpa nānā uddīpana\nbhakti-rasa-āswādane ei saba hetu-gaṇe\nnirdeśila rūpa-sanātana"
          ],
          "translation": [
            "All the things which cause one to taste his attachment to the Lord are called vibhava (special stimulants). The two divisions of these\ncauses are called:",
            "alambana (the persons who are\nfoundations of support, and between whom love appears reciprocally), and",
            "uddipana (the exciting factors which stimulate the\nawakening of love). There are also two sides to the alambana\nfoundations",
            "visayathe subject of love: Krsna) and",
            "asraya (the object of love: Krsna's\ndevotee).",
            "Lord Krsna Himself is full of all good qualities, for He is the most\noutstanding Hero amongst all heroes. He is the eternal reservoir of all\nvirtuous qualities, and is the Supreme Greatest of the greatest. There are\nmany, many devotees who are very much attached to Krsna in ecstatic love. These\ndevotees are also full of transcendental qualities themselves. Some of them are\nknown as siddha (spiritually perfect), whereas others\nare sadhaka (neophyte practitioners).",
            "All the things which stimulate the awakening of ecstatic emotions are called uddipana. This includes Krsna's\nenchanting smile, His sweet bodily fragrance, His buffalo horn, His flute, His conchshell, His place of residence, the buzzing of the bees\nin Vraja, the marks on the soles of His lotus feet,\nHis ankle bells, and the soft sweet sound of His voice and flute.",
            "Other causes are the association of Srimati Tulasi Devi, the various symbols\nand practices of devotional service, and the vision of the Lord's bona fide\nrepresentatives and devotees. In this way, there are many factors to stimulate\necstatic love. And all these causes, which induce one to taste the mellow of\ndevotion, have been clearly described by Srila Rupa Gosvami and Srila Sanatana Gosvami."
          ]
        },
        {
          "song_number": 12,
          "title_en": "Sri Nanda Nandana Dhana",
          "title_uk": "",
          "transliteration": [
            "śrī-nandānandana dhana tadīya ballabhā-gaṇa\nmadhura-rasera ālambana\ngopī-gata rati jāhān gopī-cittāśroya\ntāhān\nkṛṣṇa-mātra biṣoya takhan",
            "jāhān rati kṛṣṇa-gata raty-āśroya\nkṛṣṇa-cita\ngopī tāhān ratira biṣoya\nbiṣoya āśroya dhore' sthāyī-bhāba\nrati core\nnaile rati udgata nā\nhoya",
            "bibhābete ālambana rase nitya prayojana\nbraje tāi kṛṣṇa gopīnātha\nmadana-mohana dhana brajāńganā gopī-jana\nballabha rasika rādhā-nātha",
            "swīya-parakīya-bhede rasa rasāntarāswāde\nnityānanda biraje mādhaba\nboro bhāgyabāna jei nije ālambana hoi'\nāswādaye\nse rasa-āsaba"
          ],
          "translation": [
            "The delightful Son of Nanda\nMaharaja considers all His loving consorts, the gopis,\nto be His most valued treasure. Both He and they are the foundations of the\nmellow of conjugal love. This mellow flows back and forth between them all in\nthese two ways:",
            "when the rati (affection) flows\ntoward the gopis and takes shelter in their hearts as\nthe object, then Krsna becomes the one and only subject of their love, and",
            "when the rati flows toward Krsna and takes shelter in\nHis heart as the object, then the gopis become the\none and only subject of His love. In this manner affection flows mutually\nwithin the sthayi bhava\n(the permanent ecstasy) because of the combination of both the subject and\nobject, without which there is no possibility of genuine love existing.",
            "Thus there is the necessary functioning of this combination of foundation which\ncontain this love for Krsna, and these mellows are the eternal and topmost goal\nof all existences. Thus within Vraja, Krsna is known as Gopinatha, the\nLord of the gopis. And the most highly valued\ntreasure of this Madana-Mohana is all the cowherd\nmaidens of Vraja, the gopis.\nKrsna is their dearmost lover, their sweet relisher, and the Lord and Master of Srimati\nRadharani.",
            "Lord Madhava thoroughly enjoys Himself in full eternal\nbliss as He tastes the internal mellows contained within the principles known\nas sviya (love within marriage) and parakiya (unwedded love). And one who also becomes one of\nthese basic foundations for sharing these loving exchanges is most fortunate, for\nshe also tastes the maddening wine of these supremely transcendental mellows\nalong with Krsna Himself."
          ]
        },
        {
          "song_number": 13,
          "title_en": "Suramya Madhura Smita",
          "title_uk": "",
          "transliteration": [
            "su-ramya madhura-smita sarba-sal-lakhaṇānwita\nbalīyān\ntaruṇa gambhīra\nbābadūka\npriya-bhāṣī sudhī sapratibhāśwāsī\nbidagdha catura sukhī dhīra",
            "kṛtajña dakhiṇa preṣṭha\nbarīyān kīrtimac-chreṣṭha\nlalanā-mohana\nkeli-para\nsu-nitya nūtana-mūrti kebala saundarya-sphūrti\nbaḿśī-gāne su-dakha tat-para",
            "dhīrodātta\ndhīra-śānta sudhīra lalitā kānta\ndhīroddhata lalanā-nāyaka\nceṭaka-biṭa-beṣṭita bidūṣaka-susebita\npīṭha-marda priya narmasakha",
            "e pañca sahāya-juta nandīśwara-pati-suta\npati-upapati-bhābācārī\nanukūla śaṭha dhṛṣṭa sudakhiṇa\nrasa-tṛṣṇa\nrasa-mūrti nikuñja-bihārī"
          ],
          "translation": [
            "Lord Krsna, the supreme hero, has the most beautiful body which possesses all\ngood features. He has the most sweet smile, He\npossesses extraordinary bodily strength, He is ever-youthfully beautiful, and\nHis grave plans and actions are very difficult for anyone else to understand.\nHe is expert at speaking meaningful words with all politeness, He is the most\npleasing talker, He is the source of all nectar, and He is a wonderful linguist\nWho is fluent in all languages (even that of the\nanimals and birds). He is most expert in all kinds of artistic enjoyment (He\nlives wonderfully at the topmost height of artistic craftsmanship), He is\ncunning and clever in the art of performing various types of work\nsimultaneously, He is always joyful and untouched by any distress, and He is\nalways self-satisfied and peaceful.",
            "Krsna is grateful by never forgetting the service of His friends, He is simple\nand liberal, He is the best, and is very famous for His good works. He is very\nattractive to all women, He is very playful in amorous sports, and He possesses\nan eternally fresh and youthful form. He is the full manifestation of complete\ntranscendental beauty, He is most expert at playing His all-attractive flute,\nand He is the Supreme Personality of Godhead.",
            "Krsna is most grave, gentle, forgiving, peaceful and forbearing, self-composed,\ncarefree and joking, the best lover, proud and restless, and the hero of all\nwomen. He is always surrounded by five kinds of eternal servants:",
            "ceta (spies),",
            "vita (dressing\nattendants).",
            "vidusaka\n(clowns headed by Madhu-mangala),",
            "pitha-marda (back-massagers like Sridama),",
            "priya-narma-sakha (close friends.",
            "Thus served by these five kinds of helpers, the Son of the King of Vraja enjoys various mellows, sometimes as a husband or as\nan illicit lover of others' wives. Being extremely thirsty to taste these rasas, He enjoys playing the role of four kind of heroes,\nas anukula (favorable), satha\n(deceitful), drsta (impertinent), and daksina (clever). Thus He sports in the amorous garden\ngroves as the personification of all ecstatic mellows."
          ]
        },
        {
          "song_number": 14,
          "title_en": "Suramya Di Guna Gana",
          "title_uk": "",
          "transliteration": [
            "su-ramyādi guṇa-gaṇa hoiyāche\nbibhūṣaṇa\nlalanā-ucita\njata-dūra\npṛthu-prema\nsu-mādhurja\nsampadera su-pracurja\nśrī-kṛṣṇa-ballabha rasa-pūra",
            "ballabha to' dwi-prakāra\nswīya parakīya\nāra\nmugdhā madhyā pragalbheti troya\nkeho ba nāyikā tāhe keho sakhī hoite cāhe\nnije to' nāyikā nāhi hoya",
            "nāyikā-gaṇa-pradhāna rādhā candrā dui jana\nsaundarya-baidagdhya-guṇāśroya\nsei dui madhye śreṣṭha rādhikā\nkṛṣṇera preṣṭha\nmahā-bhāba-swarūpa-niloya",
            "āra jata nitya-priyā nija nija jūtha lañā\nse du'yera korena sebana\nśrī-rūpa-anuga jana śrī-rādhikā-śrī-caraṇa\nbinā nāhi jāne anya dhana"
          ],
          "translation": [
            "Sri Krsna's loving consorts are decorated quite\nbefittingly with all the attractive womanly graces and charms such as gorgeous beauty\nand loveliness. They are decorated with these qualities to the maximum possible\ndegree. And all of these consorts are abundantly thriving within the current of\nthe most highly treasured, super-sweet, and immeasurable reservoir of pure prema. Thus, Sri Krsna's lovers\nare especially relishable for Him within the vast\nrealm of transcendental mellows.",
            "Krsna has two main divisions of lovers --- those in sviya\n(wedded love) and those in parakiya (unwedded love).\nHeroines may also be classified as captivated, intermediate, and impudent. Some\nof them take leading roles as heroines, whereas some of them simply want to\nremain as an assisting friend or sakhi instead of\nplaying the role of a heroine.",
            "There are two chief gopis amongst all of Krsna\nheroines --- Srimati Radharani\nand Sri Candravali. Both of them are the reservoirs\nof the qualities of supreme transcendental beauty and cunning behavior. Amongst\nthese two chief gopis, Raddharani\nis certainly the best, for She is most dear to Lord\nKrsna. She is naturally the embodiment of the complete storehouse of the most\nexalted, sublime ecstasy called mahabhava.",
            "All the multitudes of Krsna's other dear lovers\ndivide themselves into two parties, identifying either with the entourage of Srimati Radharani or with party\nof Candravali. And each of them, within her preferred\ngroup, renders services in a thousand different ways for the pleasure of one of\nthese two predominant heroines. However, the real followers of Srila Rupa Gosvami\npossess no wealth other than full consciousness of their eternal treasure under\nthe shelter of Srimati Radharani's\ndivine lotus feet."
          ]
        },
        {
          "song_number": 15,
          "title_en": "Sri Krsna Sevi Boboili",
          "title_uk": "",
          "transliteration": [
            "śrī-kṛṣṇe sebibo boli' gṛha chāḍi' kuñje coli'\njāite hoya abhisārī sakhī\nkuñja sajjā kore jabe bāsaka sajjā ha'na tabe\nutkaṇṭhita kṛṣṇa-patha lakhi'",
            "kāla ullańghiyā hori bhoga-cihna\ndehe dhori'\naile hana khaṇḍitā takhana\nsańkete pāiyā baise tabu kanta nā āise\nbipralabdhā nāyikā to' hana",
            "mānera kalahe hori jana cali duḥkha kori'\nkalahāntarita\nsantāpinī\nmathurāte kānta gelo bahu-dina nā āilo\nproṣita-bhartṛkā kāńgālinī",
            "nijāyatte kānte peye' krīḍā kore kānta lo'ye\nswādhīna-bhartṛkā se ramaṇī\nnāyikā-mātrera hoya ei aṣṭa-daśodaya\nbipralambha-sambhoga-bodhinī"
          ],
          "translation": [
            "Ahisarika: Only for the sake of rendering service to Krsna for His pleasure, the sahkis\nwho are to meet their lover at the assigned rendezvous garden abandon their\nhomes and proceed on the path to the pleasure grove.",
            "Basaka-sajja:\nThen they beautify the kunja with various types of\ndecorations, busying themselves in the mood of preparing the bed-chamber for\ntheir dearmost lover.",
            "Utkanthita:\nAnd in the process, they all repeatedly glance out the doorway, looking down\nthe road in greatly exhilarating eagerness, anticipating the arrival of their\nbeloved hero, Sri Krsna.",
            "Khandita: When Krsna\narrives late, transgressing the fixed time of rendezvous, His body bears some\nof signs of His having enjoyed Himself with another lover. At that time, the\nheroine becomes extremely jealous upon observing such symptoms.",
            "Bipralabdha: When the heroine sits waiting in the solitary\nbower, and her lover does not show up at all, then She feels disappointed and\nlet down by His absence.",
            "Kalahantarita: Whenever, due to some quarrel with Krsna, Radharani sends Him away\nin Her anguish, then She become severely afflicted with bereavement due to\ndismissing Him.",
            "Prosita-bhartrka: When Krsna leaves Vrndavana and goes\nto Mathura, not returning even after many days have\npassed, then Srimati Radharani becomes most miserable and suffers terribly in\nseparation while Her lover is abroad.",
            "Svadhina-bhartrka: When the heroine dominates Her\nlover, and tames Him according to Her own whims, then such a lady uses Him for\nHer own amorous sports. All heroines experience these eight different states of\ndevotional service. Thus they taste different varieties of separation and\nmeeting."
          ]
        },
        {
          "song_number": 16,
          "title_en": "Nayikar Siromani Vraje Radha",
          "title_uk": "",
          "transliteration": [
            "nāyikāra\nśiromaṇi braje rādhā ṭhākurāṇī\npañca-bidha sakhī-gaṇa tā'ra\nsakhī nitya-sakhī āra prāṇa-sakhī\nataḥ para\npriyā-sakhī ei hoilo cāra",
            "pañcama parama-preṣṭha sakhī-gaṇa\nmadhye śreṣṭha\nboli saba śuno bibaraṇa\nkusumikā bindhyābatī dhaniṣṭhādi\nbraja-satī\nsakhī-gaṇa madhyete gaṇana",
            "śrī-rūpa rati kasturī śrī-guṇa\nmaṇi-mañjarī\nprabhṛti rādhikā-nitya-sakhī\nprāṇa-sakhī bahu tāra basanti nāyikā āra\npradhāna tāhāraśaśimukhī",
            "kurańgākṣī mañjukeśī sumadhyā madanālasī\nkamalā mādhurī kāmalatā\nkandarpasundarī\nāra mādhabī mālatī\nāra\nśaśikalā rādhā-sebā-rata",
            "lalitā biśākhā citrā tuńgabidyā\ncampalatā\nindulekhā rańga-debī satī\nsudebīti aṣṭa-jana\nparama-preṣṭha sakhī-gaṇa\nrādhā-kṛṣṇe sebe eka\nmati"
          ],
          "translation": [
            "The transcendental\nGoddess, Srimati Radharani,\nhas five different divisions of girlfriends in Vraja.\nShe holds Her position as the crown jewel amongst all\nof these heroines. Their divisions are:",
            "the sakhis,",
            "the nitya-sakhis,",
            "the prana-sakhis,",
            "the priya-sakhis, and",
            "the parama-presta-sakhis.\nThis last division is undoubtedly the best of all, for they are the dearest to\nSri Radha. Please listen carefully as I describe all\nof these dear girlfriends of Hers. Counted amongst the\nsakhis are gopis such as Kusumika, Vindhyavati and Dhanista who are very chaste in Vraja-dhama.",
            "The nitya-sakhis\ninclude Sri Rupa Manjari,\nSri Rati Manjari, Sri Guna Manjari, and others. Radharani's prana-sakhis are\nnumerous, including Sri Basanti, and Sri Nayika, and the principle gopi is\nSri Sasi-mukhi.",
            "The priya-sakhis\ninclude Kurangaksi, Manjukesi,\nSumadhya, Madanalasi,\nKamala, Madhuri, Kama-lata,\nKandarpa-sundari, Madhavi, Malati, and Sasi-kala, who are\nall fondly attached to rendering service to Srimati Radharani.",
            "There are eight parama-presta-sakhis, whose only concern is to serve Radha-Krsna with every aspect of their existence,\nwhole-heartedly and selflessly. They are Lalita, Visakha, Citra, Tunga-visya, Campaka-lata, Indu-lekha, Ranga-devi and Sudevi, who are\nthe chastest of all the sahkis."
          ]
        },
        {
          "song_number": 17,
          "title_en": "Radha Krsna Guna Gana Mitha Sakhi",
          "title_uk": "",
          "transliteration": [
            "rādhā-kṛṣṇa-guṇa-gāna mithāsakti sambardhana\nubhayābhisāra sampadana\nkṛṣṇa\nsakhī-samarpaṇa\nnarma-bākya-āswādana\nubhayera subeśa-racana",
            "citta-bhāba-utgatana mitha-cchidra sańgopana\npratīpa janera subañcana\nkuśala\nśikhaṇa āra sammilana du'janara\nbyajanādi bibidha sebāna",
            "ubhaya kuśala dhyāna doṣe tiraskāra dāna\nparaspara sandeśa bāhana\nrādhikāra daśā-kāle prāṇa-rākha\nsu-kauśale\nsakhī-sādhāraṇ akārja jana",
            "jeba je sakhīra kārja\nbiśeṣa boliyā dharja\npradarśita ha'be jathā-sthāne\nrūpānuga bhaje jeba je sakhīra\njei sebā\ntad-anuga sei sebā māne"
          ],
          "translation": [
            "Some of the typical services rendered by the sakhis\nare:",
            "singing songs together about the glories of Radha-\nKrsna,",
            "performing activities which increase Their attachment for one\nanother,",
            "executing the successful performance of Their secret rendezvous,",
            "offering different sakhis to Krsna\nfor His pleasure,",
            "pleasing Them by allowing Them to taste the soft, joking\nspeech and comments of the sakhis, and",
            "decorating\nTheir bodies with different types of fascinating ornaments, flowers, and cloth,\nall expertly arranged.",
            "The sakhis sometimes have to seek out and discover\nthe particular ecstatic emotion which is hidden within the deepest core of\nTheir hearts,",
            "they have to hide the faults of Radha\nor Krsna at times,",
            "and sometimes they have to\ncheat persons who are opposed to Their meeting.",
            "Then, understanding the\nsituation of Their deep-rooted, innermost feelings,\nthey give expert advice which",
            "causes Them to unite happily.",
            "During the whole\ntime they render numerous other services spontaneously, such as fanning Them gently with jeweled peacock-tail fans and yak-tail\nwhisks.",
            "Keeping in mind the benefit of Them Both, the sakhis\nsometimes have to chastise Them for some fault,",
            "they are highly skilled in\nremembering the momentary moods and inner desires of Radharani\nwhen they convey messages between Radha and Krsna ( in Their presence or at other times when They are\nseparated),",
            "they are most expert in maintaining Radharani's\nlife during the performance of Their pastimes, in accordance with the specific\nchanges of Her emotional ecstasies which continuously move this way and that.\nThese are all some of the typical services rendered during a day in the life of\nSrimati Radharani's girlfriends,",
            "Each sakhi is fixed up in her own specific eternal\nservice, which she engages in befittingly at the proper time and place. Whoever\nwants to do the bhajana which strictly follows Srila Rupa Gosvami\ndwells upon one particular sakhi and her seva and thus becomes her follower."
          ]
        },
        {
          "song_number": 18,
          "title_en": "Panca Sakhi Madhye Cara",
          "title_uk": "",
          "transliteration": [
            "pañca-sakhī madhye cāra nitya-siddha rādhikāra\nse sakale sādhana nā koilo\nsakhī boli' ukta jei sādhana-prabhābe\ntei\nbraja-rāja\npure bāsa pāilo",
            "sei sakhī dwi-prakāra sādhanete\nsiddha āra\nsādhana-para\nboliyā gaṇana\nsiddha boli' ākhya tāńra gopī-deha hoilo jāńra\nkori' rāge jugala-bhajana",
            "kṛṣṇākṛṣṭa muni-jana tathā upaniṣad-gaṇa\nje nā loilo gopīra\nswarūpa\nsādhana ābeśe bhaje siddhi tabu nā upaje\nbraja-bhāba-prāpti aparūpa",
            "je je śruti-muni-gaṇa gopī haya su-bhajana\nkorilo sakhīra pada dhari'\nnitya-sakhī-kṛpā-bale tat-sālokya-lābha-phale\nsebā kore śrī-rādhā-śrī-hari",
            "debī-gaṇa\nsei bhābe sakhīra sālokya-lābhe\nkṛṣṇa-sebā kore sakhī\nho'ye\nbrajera bidhāna eho gopī binā āra keho\nnā pāibe braja-juba-dwaye"
          ],
          "translation": [
            "Amongst the five divisions of Radharani's sakhis, four of these groups are nitya-siddha,\nor eternally situated in their roles. They did not have to perform any\nritualistic sadhana to achieve their position. The\nfifth division known as sakhi consists of new gopis who have attained residence in Vraja\nby dint of their sadhana practice.",
            "These sakhis are also of two varieties --- those\nstill situated in their sadhana practice as sadhaka manjaris, and those who\nare already situated in their spiritual bodies beyond the rules of sadhana. Thus those who attain perfection receive the body\nof a gopi and continuously worship the Divine Couple\nin spontaneous love.",
            "There are many great saints and devotees as well as the personified Upanishads\nthemselves who are all attracted by Lord Krsna, but who haven't accepted the\ntopmost perfection of receiving the form of a gopi.\nAlthough they are all definitely absorbed in their regulative worship of the\nLord, their eternal spiritual perfection still doesn't awaken fully, because\nattainment of the mood of Vraja is a very uncommon\nand rare perfection.",
            "But it is heard from authoritative sources that there are some great souls who\nexecute their worship in the mood of the gopis,\ncatching a firm grip on the lotus feet of one of Radharani's\ngirlfriends. Then, by the power of that nitya-sakhi's\naffectionate favor, one ultimately attains a residential place in that sakhi's own abode, where she eternally spends her time\nwaiting on the Divine Couple Sri Radha and Sri Hari.",
            "Thus one becomes one of Radharani's eternal\ngirlfriends just to be able to render eternal service to the pleasure of Krsna\nwithin the same abode of another sakhi. This is all\ndue to voluntarily accepting the mood of that sakhi.\nThis is actually the only real law which allows one entrance into Vraja --- that is, without the favor on another merciful gopi, it is absolutely impossible for anyone to enter into\nthe ecstatic eternal service of the ecstatic eternal Lovers."
          ]
        },
        {
          "song_number": 19,
          "title_en": "Parama Caitanya Hari",
          "title_uk": "",
          "transliteration": [
            "parama caitanya hari tāńra\nśakti baneśwarī\nparā śakti boli' bede gāya\nśaktimāne\nsebibāre\nśakti kāya-byūha\nkore\nnānā śakti tāhe bahirāya",
            "ādhāra-śaktite dhāma ahwaya-śaktite\nnāma\nsandhinī-śaktite bastu jata\nsambit-śaktite\njñāna\ntaṭasthā jība-bidhāna\nhlādinīte\nkoilo sakhī-brata",
            "nitya-siddha sakhī saba hlādinīra\nsu-baibhaba\nhlādinī-swarūpa mūla rādhā\ncandrābalī\nādi jata śrī-rādhāra\nanugata\nkeho nāhe rādhā-premerabādha",
            "premera bicitra gati prati-dwandwi\nho'ye sati\ncandra kore rādhā-prema puṣṭa\nsaba sakhīra eka-mana nānā-kaye\nnānā-jana\nbraja-juba-dwandwe\nkore tuṣṭa"
          ],
          "translation": [
            "Lord Hari is the Supreme form of consciousness, and\nHis potency is the Mistress of the Vrndavana forest.\nAll the Vedas sing about Her being the transcendental\ninternal potency (para-sakti). To render service to\nHim Who is the potential source of all potencies, She\nexpands Her internal potency into many bodily forms, with numerous different types\nof potencies flowing out and spouting from the energetic source in all\ndirections simultaneously.",
            "Her internal potency is the abode and container of all potencies, and it\ninvokes the other divisions called sandhini, samvit, and hladini. With its sandhini existence potency it transforms to produce all\nthings of substance within the spiritual and material worlds. With its samvit cognizant potency it\nproduces all knowledge, which has a marginal sector called jiva-sakti,\nthe multitude of conscious spirit souls. With its hladini\npleasure potency, the assembly of Radha's girlfriends\nare produced and enlivened.",
            "The topmost divine wealth of the hladini pleasure\npotency is the multitude of Her girlfriends, who are\nall eternally perfect in spiritual bliss. And the original root cause and\nprimeval source of this hladini-sakti is none other\nthan Srimati Radharani\nHerself, Who is the embodiment of this supreme pleasure potency. Even the other\napparently opposing gopis, headed by Candravali are all actually subordinate followers of this\ntranscendental Goddess Sri Radha, for the fact is\nthat no one can possibly obstruct the gushing flow of Her\npure selfless divine love for Lord Krsna.",
            "The wonderful, unique movement of Their loving affairs\nis such that Candravali appears to oppose and rival Radharani, but this simulated competition is actually\nchaste, for it is meant to nourish Radharani's pure\nlove for Krsna. Indeed, all the sakhis possess many\ndifferent bodies and many different moods, but their mind is factually one and\none only, for their sole, mutual interest is to give complete satisfaction and\ntotal pleasure to the youthful Divine Couple of Vraja."
          ]
        },
        {
          "song_number": 20,
          "title_en": "Krsna Krsna Bhakata Gata",
          "title_uk": "",
          "transliteration": [
            "kṛṣṇa kṛṣṇa-bhakata-gaṇa guṇa nāma su-carita\nmaṇḍana\nsambandhi taṭasthādi\nbhāba jata agaṇana e rasera uddīpana\nhetu boli' bole rasa-bedi",
            "mānasa bācika punaḥ kāyikate tina-guṇa\nnāma-kṛṣṇa śrī-rādhā-mādhaba\nnṛtya baḿśī-gāna gati go-dohana\ngo-āhuti\naghoddhāra goṣṭhete tāṇḍaba",
            "mālyānulepana āra bāsa bhūṣā ei cāra\nprakāra mandana sobhākāra\nbaḿśī śṛńga bīṇā raba gītaśilpa su-saurabha\npadāńka-bhūṣaṇa bādya-swara",
            "śikhi-puccha\ngābhī yaṣṭi beṇu śṛńga preṣṭha-dṛṣṭi\nadri-dhātu nirmālya go-dhūli\nbṛndābana\ntad-aśrīta gobardhana rabisutā\nrāsa ādi jata līlā-sthali",
            "khaga bhṛńga mṛga kuñja tulasikā latā-puñja\nkarṇikāra\nkadambādi taru\nśrī-kṛṣṇa-sambandhi saba bṛndābana\nsu-baibhaba\nuddīpana kore rasa cāru",
            "jyotsnā ghana saudaminī śarat-pūrṇa-niśāmaṇi\ngandha-bāha āra khaga-coya\ntaṭasthākhya uddīpana rasāswāda-bibhābana\nkore saba hoiyā sadoya"
          ],
          "translation": [
            "Those who are wise regarding transcendental mellows\ndescribe certain things which stimulate the awakening of limitless ecstatic\nemotions. These things are called uddipana, and are\nborne of the relationship between Krsna and His\ndevotees. There are six categories of uddipanas known\nas:",
            "guna (personal qualities),",
            "nama (holy names),",
            "carita (characteristic activities),",
            "mandana\n(bodily adornments),",
            "sambandhi (related\nparaphernalia), and",
            "tatastha (natural phenomena).",
            "guna (personal\nqualities): there are three types of personal qualities which stimulate\necstatic love for Krsna - those which are of the\nbody, of the mind, and of the words.",
            "nama (holy\nnames): there are innumerable name-stimulants such as Krsna,\nSri Radha-Madhava, etc.",
            "carita\n(characteristic activities): stimulants such as Krsna's\necstatic dancing, flute-playing, singing, mode of walking, method of milking\nthe cows, how he calls His cows personally, His lifting of the Govardhana hill, and His specially wild, frantic dances\nwith the cowherd boys out in the pasturelands.",
            "mandana (bodily adornments): there are four types of\nbodily adornments by which Krsna is beautified --- A)\nflower decorations such as garlands, earrings, crowns, etc. B) substances that are smeared such as ground sandalwood pulp,\nvarious oils and perfumes, etc. C) different types of\nexotic clothing, sashes and scarves, etc. D) ornaments such as anklebells, belts, medallions, bangles, armlets, and crowns,\nmade from precious metals and jewels, etc.",
            "sambandhi\n(related paraphernalia): assorted stimulants include the tooting of His flute,\nthe bugling of His buffalo horn, the sound of His lute-playing (vina), the technique of the songs He composes, His creativity\nof design in arts and crafts, His all-pervading bodily fragrance, His\nfootprints, the sound of His ornaments tinkling, the sound of various other\nmusical instruments He plays, the peacock feathers He wears in His crown or\nholds in His hand, His cows, His bejeweled walking stick, His collection of\nflutes made from various materials, assorted buffalo horns, the sight of His\ndear most friends, the colorful minerals from Govardhana\nhill which the boys smear on themselves, forest flower garlands, the dust\nraised from the cows' hooves, and various places of pastimes that are sheltered\nin Vrndavana such as Govardhana\nhill, the Yamuna river (who is the Daughter of the\nSun), the place of the rasa dance, and many other\nlocations of pastimes, as well as large birds like peacocks and cranes, etc.,\nbumblebees humming His glories, she- and he-deer, forest bowers, Tulasi trees, clusters of creepers, bright marigold plants,\ntrees such as the kadamba and others --- all these\nthings are the naturally beautiful opulences of the Vrndavana forest which stimulate the most beautiful\necstatic mellows. This is due to the direct relationship of all these things\nwith Krsna and His eternal pastimes.",
            "tatastha\n(natural phenomena): other stimulants include the Vrndavana\nmoonlight, the clouds, the lightning of the rainy season, the full moon of the\nautumn season, the sweetly-scented breeze, and small birds like sparrows and\nfinches, etc. --- all these natural opulences\ntogether produce a favorable situation just to enable Radha-Krsna\nand Their devotees to fully relish the most tasty mellows."
          ]
        },
        {
          "song_number": 21,
          "title_en": "Vibhavita Rati Jabe",
          "title_uk": "",
          "transliteration": [
            "vibhāvita rati jabe kriyāpara\nho'ye tabe\nanubhāba hoya to' udita\ncitta-bhāba udghāṭiyā kore bāhya su-bikriyā\njakhana je hoya to' ucita",
            "nṛtya gīta biluṇṭhana krośana tanu-moṭana\nhuńkāra jṛmbhana ghana-śwāsa\nlokanāpekhita mati lāla-sraba\nghūrṇa ati\nhikkadoyā aṭṭa aṭṭa\nhāsa",
            "gātra citta jata\nsaba\nalańkāra su-bibhāba\nnigadita biḿśati prakāra\nudbhāswara nāma tāra dhammilyā\nsaḿsraṇa āra\nphulla ghrāṇa nībyādi\nbikāra",
            "bilāpālāpa samlāpa\npralāpa o anulāpa\napalāpa sandeśātideśa\napadeśa upadeśa nirdeśa o byapadeśa\nbācikānubhābera biśeṣa"
          ],
          "translation": [
            "When one experiences ecstatic love stimulated by the above-mentioned uddipanas, then a natural resultant reaction occurs in\none's body. This is called anubhava. It is like\nopening the doors of the heart, thus releasing the emotions. When the ecstasy\nthus comes to the external plane, some fine physical reactions become visible,\nwhich are quite befitting of the emotions which are revealed from within the\nheart.",
            "The thirteen anubhavas are dancing, singing, rolling\non the ground, crying, stretching the body, loud shouting, yawning, deep\nsighing, complete disregard of public opinion,\ndrooling, dizziness, uncontrollable hiccups, and extremely loud roaring\nlaughter just like a madman.",
            "It is said that there are twenty alankaras, or\nsensual enhancements of the body and mind. One type called udbhasvara\nincludes letting down the hair, sniffing flowers, and adjusting the belt of one's\nsari, etc.",
            "There are also twelve vacika or verbal anubhavas, namely",
            "vilapa\n(words of lamentation),",
            "alapa (witty flattery),",
            "samlapa (conversations),",
            "pralapa\n(frivolous babbling),",
            "anulapa (repeating the same\nthing over and over again),",
            "apalapa (giving\nanother meaning to a previous statement)",
            "sandesa\n(sending a message to a lover afar),",
            "atidesa (to\nsay \"his words are my words\"), 9_ apadesa\n(saying one thing to indicate something else),",
            "upadesa\n(words of instruction),",
            "nirdesa (to clarify\n\"I am that same person\"),",
            "vyapadesa (to\nreveal the heart under another pretension)."
          ]
        },
        {
          "song_number": 22,
          "title_en": "Sthayi Bhava Vista Citta",
          "title_uk": "",
          "transliteration": [
            "sthāyī bhābābiṣṭa citta pāiyā\nbibhāba-bitta\nudbhaṭa bhābete āpanāra\nprāṇa-bṛtte nyasa kore prāṇa\nsei nyāsa-bhore\ndeha prati bikṛti cālāya",
            "baibarṇya romañca sweda stambha kampa swara-bheda\npralayāśru\ne aṣṭa bikāra\nsañcārī\nje bhābacoya harṣāmārṣa\nāra bhoya\nbiṣāda\nbismoyādi tāra",
            "prabṛtti kāraṇa hoya līlā-kāle rase loya\nāpane koraya anukhaṇa\ndhūmayitā ujjwalitā dīptā\nāra su-uddīptā\nei cāri abasthālakhaṇa",
            "jāra jei adhikāra sāttwika\nbikāra tāra\nse lakhaṇe\nhoya to' udoya\nmahā-bhāba daśā jathā su-uddīptā bhāba tathā\nanāyāse su-lakhitā hoya"
          ],
          "translation": [
            "When one's consciousness is overwhelmed with one's permanent ecstasy (sthayi-bhava), and attains the wealth of all special\nstimulants (vibhava), then another effect is produced\nof its own accord. That is, the life-air is regulated and forcibly directed\nwithin the body, thus causing various unusual transfigurations of the body.",
            "The eight sattvika-vikaras are: changing of bodily\ncolors, standing up of hairs, perspiration, shivering, choked voice, physical\ndevastation, mental stupor, and torrents of tears. There are also 33 other\ntransitory ecstasies known as sancari, including such\nemotions as jubilation, sorrow, fear, anguish, wonder, etc.",
            "According to the particular mellow at play during any given lila\nof Radha-Krsna's eternal pastimes, then the sattvika bhava can take on four\ndifferent degrees of intensity, namely",
            "dhumyita\n(smoldering),",
            "ujjvalita (ignited),",
            "dipta (burning), and",
            "uddipta\n(blazing).",
            "Whoever has the adhikara or the capacity of\nqualification for these ecstasies experiences the awakening of the symptoms of\nthe eight sattvika-vikaras. However, only in the mahabhava stage (as in Srimati Radharani) is it possible to observe the ornament of the uddipta blazing ecstasy."
          ]
        },
        {
          "song_number": 23,
          "title_en": "Nirbeda Bisada Mada",
          "title_uk": "",
          "transliteration": [
            "nirbeda biṣāda mada dainya glāni śramonmāda\ngarba trāsa śańkā apasmṛti\nābega ālasya byādhi moha mṛtyu jaḍatādi\nbrīḍā abahitthā āra\nsmṛti",
            "bitarka cāpalya mati cintautsukya\nharṣa dhṛti\nugrālasya nidrāmarṣa supti\nbodha hoya ei bhāba-coya trayas-triḿśat\nsabe hoya\nbyabhicārī\nnāme labhe jñapti",
            "atulya madhura rase ugrālasya\nnā paraśe\nāra saba bhābajathājatha\nudi' bhābābeśa sukhe sthāyī-bhābera\nabhimukhe\nbiśeṣa\nāgrahe hoya rata",
            "rāgāńga sattwa āśroye rasa-joga sañcaroye\njena sthāyi sāgarera ḍheu\nnija kārja sādhi' tūrṇa\nsāgara koriyā\npūrṇa\nnibe āra nāhi dekhe keu"
          ],
          "translation": [
            "The following 33 emotions are known as vyabhicari bhavas: indifference, melancholy, madness, humility,\nfatigue, vanity, pride, apprehension, fear, forgetfulness, anxiety, laziness,\nmalady, fascination, death, stupor, shyness, concealment, memory, debate,\nfickleness, temperament, thoughtfulness, curiosity, delight, patience, envy,\nviolence, sleep, deep sleep, sadness and alertness.",
            "The vyabhicari bhava called\nviolence, however, can not touch the incomparably sweet madhura\nrasa. All of the other vyabhicari\nsuccessively arise and flow towards the sthayi bhava, circulating themselves around it happily in their\nown respective ways.",
            "Under the shelter of the pure goodness produced by spontaneous devotional\nattachment, these vyabhicari emotions circulate about\nin conjunction with the particular rasa in play. They\nare all just like waves on the sthayi bhava ocean. They arise, do their emotional work, and then\nquickly slip back again into the ocean, not to be seen by anyone anymore."
          ]
        },
        {
          "song_number": 24,
          "title_en": "Sadharani Samanjasa",
          "title_uk": "",
          "transliteration": [
            "sādhāraṇi samañjasā sthāyī\nlābhe bhāba daśā\nkubjā āra mahiṣī pramāṇa\neka braja-debī-gaṇe mahā-bhāba\nsańghaṭane\nrūḍha adhirūḍha su-bidhāna",
            "nimeṣāsahyatā tāya hṛn-mathane\nkhinna prāya\nkalpa khaṇa saukhye śańkākula\nātmābadhi\nbismaraṇa\nkhaṇa kalpa bibecana\njoge bā bijoge samatula",
            "adhirūḍha\nbhābe punaḥ dwi-prakāra\nbheda śuna\nmodana mādana nāme khyāta\nbiśleṣa\ndaśāte punaḥ modana hoya mohana\ndibyonmāda tāhe hoya jata",
            "dibyonmāda dwi-prakāra\ncitra-jalpodghūrṇa āra\ncitra-jalpa bahu-bidha tāya\nmohanete śrī-rādhāra mādanākhya\ndaśā sāra\nnitya-līlāmoyī bhāba pāya",
            "sādhāraṇī dhūmayitā samañjasā\nsadā dīpta\nrūḍhe tathoddīpta samarthāya\nśuddīpta\nśrī-rādhā-prema jena ujjwalita hema\nmodanādi bhābe sadā tāya"
          ],
          "translation": [
            "The highest limits that the sthayi-bhava can attain\nare fixed up according to different divisions of Krsna's\nlovers. The girl Kubja of Mathura\nand Krsna's 16,000 Queens of Dvaraka\nare examples of the bhavas known respectively as sadharani (the fickle love-infatuation felt by common\ngirls) and samanjasa (the consistent love felt by\nwives). However, only the Vraja gopis\ncan attain the advanced states of maha- bhava known as rudha (advanced)\nand adhirudha (highly advanced).",
            "The symptoms of rudha ecstasy are: intolerance of\nseparation even by the blinking of an eye, the churning of the hearts of\npersons nearby, experiencing a millennium spent with Krsna to be like an\ninstant, experiencing an instant of separation from Krsna to be like a millennium,\nfeeling great pain in worrying about Krsna's\nhappiness, and forgetfulness of self-identity. All these anubhavas\nof the rudha ecstasy can be experienced in both union\nand separation.",
            "Now kindly hear of the two divisions of the adhirudha\nmaha-bhava, known as modana\n(divine pleasure) and madana (madly intoxicated\namorous exhilaration). In separation from Krsna, the modana\nalso becomes what in known as mohana (wonder-struk astonishment) at a certain stage, thereby producing a\ntranscendental madness called divyonmada.",
            "This divyonmada also has two divisions known as",
            "citra-jalpa (various types of insane raving speech). and",
            "udghurna (uncontrollably\nwonder-struck giddiness). After She relishes Her mohana state of wonder-struck astonishment, Sri Radha attains an even more essential condition called madana, or madly intoxicated amorous exhilaration. This is\nthe summit of ecstasy that stimulates the flow of Her\neternal pastimes.",
            "The sadharani lovers (common girls like Kubja) have smoldering love. The samanjasa\nlovers (consistent wives like the Queens of Dvaraka)\nhave ignited love. The samartha lovers (the Vraja gopis) have burning\necstasy; but above all of them, Sri Radha's loving\necstasies are brilliantly blazing like the dazzling shimmer of pure gold, for\nonly in Her moods can one find these topmost brilliant ecstasies headed by modana and madana."
          ]
        },
        {
          "song_number": 25,
          "title_en": "Sri Ujjvala Rasa Sara",
          "title_uk": "",
          "transliteration": [
            "śrī ujjwala rasa sāra swabhābataḥ\ndwi-prakāra\nbipralambha sambhoga ākhyāna\nbinā bipralambhāśroya sambhogera puṣṭi noya\ntāi bipralambhera bidhāna",
            "pūrba-rāga\ntathā māna prabāsa\nbaicttya-jñāna\nbipralambha cāri to' prakāra\nsańgamera pūrba-rīti\nlabhe\npūrba-rāga khyāti\ndarśane śrabaṇe janma tāra",
            "anurakta dam-patira abhiṣṭa biśleṣa\nsthira\ndarśana birodhi bhāba māna\nsa-hetu nirhetu māna praṇayera\npariṇāma\npraṇayera bilāsapramāṇa",
            "sāma-bheda kriyā dāne natyupekhā\nsu-bidhāne\nsahetu mānera upaśama\ndeśa kāla beṇu-rabe nirhetuka mānotsabe\nkore ati śīghra uparama",
            "biccheda āśańkā hoite premera baicittya citte\npremera swabhābe upajoya\ndeśa grāma banāntare priyā je prabāsa kore\nprabāsākhya bipralambha hoya"
          ],
          "translation": [
            "The most brilliant mellow of conjugal love has two\nnatural divisions: vipralambha (separation) and sambhoga (enjoyment together). The pleasure felt in union\ncannot be properly appreciated without the experience of suffering in\nseparation. That is the function of vipralambha.",
            "There are four types of vipralambha, namely",
            "purva-raga (preliminary affection),",
            "mana\n(pouting),",
            "pravasa (distant sojourn),",
            "prema-vaicittya (feeling separation even in the presence of\nthe lover). The purva-raga is the infatuated\ncondition that arises prior to union as a result of either seeing or hearing\nabout the lover.",
            "Mana arises when one of the attached couple starts pouting\nand becomes firmly determined to stay aloof from the other, being averse even\nto looking at the other. This particular state of affection has two sides to\nit, namely sahetu mana\n(pouting for a good reason), and nirhetu mana (pouting for no reason at all). These are standard\ntwists which commonly occur during the course of transcendental loving affairs.",
            "Sahetu mana can be pacified\nby:",
            "sama (pleasing words\nof consolation).",
            "bheda\n(witty"
          ]
        },
        {
          "song_number": 26,
          "title_en": "Darsana Aslesan Vita",
          "title_uk": "",
          "transliteration": [
            "darśana āśleṣanwita ānukūlya\nsebāśrīta\nullāse ārūḍha\njei bhāba\njuba-dwandwa hṛdi\nmājhe\nrasākāre su-birājye\nsambhogākhya tāra hoya lābha",
            "mukhya gauṇa\ndwi-prakāra\nsambhogera su-bistāra\ntad ubhoya cāriṭi\nprakāra\nsańkhipta sańkīrṇa\njāna\nsampanna samṛddhimāna\npūrba bhābābasthā\nanusāra",
            "pūrba-rāgāntare jāhā sańkhipta\nsambhoga tāhā\nmānāntare sańkīrṇa\npramāṇe\nkhudra prabāsābasāne sampanna samṛddhimāne\nsu-dūra prabāsa\nabasāne",
            "sampanna dwi-bidha\nbhāba\nāgati o prādurbhāba\nmanohara sambhoga\ntāhāya\nswapne āi saba bhāba jahe hoya ābirbhāba\ntabe gauṇa\nsambhoga jānāya"
          ],
          "translation": [
            "Sambhoga is defined as follows: it is that ecstatic\nmutual mood between the young couple Radha and Krsna which is enhanced by looking at each other, by\nembracing, by worshipping and attending each other favorably, which surmounts\nthe highest pinnacle of elated bliss, and which is present within both Their hearts as personified rasa.\nSuch a mood of Theirs together is called sambhoga.",
            "Sambhoga expands nicely into two main headings, mukhya (primary), and gauna\n(secondary). Both of these headings can each have four varieties of contacts,\nnamely",
            "samksipst (very brief and simple meeting),",
            "samkirna (narrow --- slightly hindered by fear,\netc.),",
            "sampanna (affluent --- a warm loving\nmeeting after a sojourn), and",
            "samrddhimana sambhoga (fully enriched to the maximum). Each of these\nfour types of union follows one of four types of separation as follows:",
            "The systematic appearance of the four mukhya sambhogas are",
            "samksipt sambhoga, occurs after purva-raga\n(simple union after preliminary affection),",
            "sankirna\nsambhoga occurs after mana\n(narrow union after pouting),",
            "sampanna sambhoga occurs after a brief pravasa\n(affluent union after a short sojourn), and",
            "samrddhimana\nsambhoga occurs after a long pravasa\n(fully enriched union after a long sojourn).",
            "The sampanna sambhoga has\ntwo variations which produce very enchanting unions. They are two types of\narrivals:",
            "agati (formal or pre-arranged arrival)\nand",
            "pradurbhava (sudden appearance among those who\nare eager). Also there are meetings and pastimes together in dreams. These\nfactual dream-lilas come under the second heading as gauna sambhoga (secondary\ncategory of union)."
          ]
        },
        {
          "song_number": 27,
          "title_en": "Sandarsana Sa Sparsana",
          "title_uk": "",
          "transliteration": [
            "sandarśana saḿsparśana jalpa bartma-nirodhana\nrāsa bṛndābana-līlā bhūri\njala-keli jamunāya naukā-khelā cauryatāya\nghaṭṭa-līlā kuñje lukocuri",
            "madhu-pāna badhū-beśa\nkapaṭa nidrā-ābeśa\ndyūta-krīḍā bastra ṭānāṭāni\ncumbāśleṣa nakhārpaṇa bimbādhara\nsudhā-pāna\nsamprajoga ādi līlā māni",
            "sambhoga prakāra saba sambhogera mahotsaba\nlīlā hoya sadā su-peśala\nsei līlā aparūpa ujjwala rasera kūpa\ntāhe jāra hoya kautūhala",
            "cid-bilāsa rasa-bhore rati-bhāba rasa dhore\nmahā-bhāba\nparjanta baḍaya\nje jība saubhāgyabān līlā-joge\nsu-sandhān\nbraje bāsi' satata koraya"
          ],
          "translation": [
            "There are unlimited numbers of ecstatic lilas\nwhich Radha and Krsna play\ndaily all throughout Vrndavana with Their\ngirlfriends. They sometimes look at each other in different ways, touch and\ncaress each other, converse in many different types of talks, and sometimes\nblock each others' path. They sport the rasa dance,\nor play different types of water sports in the Yamuna\nriver, and sometimes Krsna\ntakes the role of a boatman while They engage in different types of pastimes in\na boat on the Yamuna. There are different kinds of\njoking thefts  sometimes Krsna steals Radharani's necklace, and almost every day He gets His\nflute stolen by Radharani and Her friends. Sometime They play the ghatta lila, better known as the dana-keli\n His begging of charity from the yougurt-pots\nof the gopis. And sometimes They\nrun around playing hide-and-seek throughout the forest bowers.",
            "Sometimes They get drunk on huge quantities of\nhoney-wine, sometimes Krsna comes in numerous types\nof women's dress, and sometimes He pretends to be sleeping just to listen to the\nsakhis talk about Him. They have gambling matches\nwith dice and place different kinds of bets, They\nsometimes have a tug-of-war with each other's clothes, and sometimes there is\nkissing, embracing, clawing with fingernails, drinking the nectar of berry-red\nlips, and conjugal union. Thus some of Radha-Krsna's\ninnumerable daily pastimes are understood.",
            "All these different types of union constantly produce a gala festival of most\ncharmingly beautiful playful pastimes. All these lilas are uncommonly wonderful --- they are a\nveritable reservoir filled with the most brilliant mellows of the conjugal rasa.",
            "Only an extremely rare and highly fortunate soul takes a curios delightful\ninterest in such daily lilas\nof Sri Sri Radha-Krsna. He\nconstantly lives in Vraja and takes on all the\necstatic moods of transcendental affection (rati),\nwhich keeps swelling and increasing all the way up to the topmost beatific peak\nof mahabhava. Thus saturated with Their\ntranscendental daily pastimes and absorbed in Vraja\nconsciousness, such a precious fortunate soul always inquires and searches\nafter the means to enter into those pastimes."
          ]
        },
        {
          "song_number": 28,
          "title_en": "Rasa Tattva Nitya Jaiche",
          "title_uk": "",
          "transliteration": [
            "rasa-tattwa nitya jaiche braja-tattwa nitya taiche\nlīlā-rasa\neka kori' jñāna\nkṛṣṇa je sākhāt\nrasa sakala-i kṛṣṇera\nbaśa\nbeda bhāgabate kore gāna",
            "śrī-kṛṣṇa parama tattwa tāra līlā śuddha sattwa\nmāyā jāra dūra-sthita dāsī\njība prati kṛpā\nkori' līlā prokāśilo\nhori\njībera mańgala abhilāṣī",
            "brahmā śeṣe śiba jāra anweśiyā\nbāra bāra\ntattwa bujhibāre nāhi pāre\nbrahmera āśroya jini paramātmāra aḿśī\ntini\nswayaḿ bhagabān boli' jā're",
            "sei kṛṣṇa doyāmoya mūla-tattwa sarbāśroya\nananta-līlāra eka khani\nnirbiśeṣa līlā bhore brahmatā prokāśa kore\nswīya ańga kānti guṇa-maṇi",
            "aḿśa paramātmā ho'ye baddha-jība-gaṇa lo'ye\nkarma-cakre\nlīlā kore kota\ndeba-loke deba-saha upendrādi ho'ye teha\ndeba-līlā\nkore kota śata",
            "parabyome nārāyaṇa ho'ye pāle dāsa-jana\ndeba-deba rāja rājeśwara\nsei kṛṣṇa sarbāśroya braje nara-paricoya\nnara-līlā korilo bistāra"
          ],
          "translation": [
            "One should make himself\naware that all the fundamental eternal truths concerning rasa,\nVraja, and Krsna's pastimes\nare one and the same principle of lila-rasa. And Krsna Himself is directly the personification of this rasa. All things are completely under His control, as\nconfirmed throughout the Vedas and the Srimad Bhagavatam.",
            "Sri Krsna\nis the Supreme Truth, and all His pastimes are of the nature of transcendental\npure goodness. Maya is situated at a distance as His humble maidservant. Just\nto show His causeless mercy to all the conditioned souls, the Lord manifests\nHis transcendental pastimes before their very eyes within the mundane world.\nThis just shows how much He desires their welfare.",
            "Krsna\nis Himself the only Supreme Personality of Godhead. Even Lord Brahma, Lord Anantadeva and Lord Siva are trying to find Him out again\nand again, but still they are not able to understand Him fully. The vast Brahmana effulgence emanates from Him only, and the\nall-cognizant Supersoul is only His tiny fractional\nportion.",
            "This Lord Krsna is full of all good qualities. He is most merciful,\nHe is the basic root of all truths, and all things in the material and\nspiritual worlds rest in Him alone. He even manifests His own bodily effulgence\nas the impersonal Brahman to have some impersonal pastimes. Thus He is just\nlike a gold-mine of unlimited lilas.",
            "His lilas\nare everywhere. Becoming His own partial plenary portion as the Supersoul, He performs many lilas\nby taking all the conditioned souls for a ride on the revolving wheel of fruitive action and reaction. Appearing in the higher\nplanetary system in incarnations such as Vamanadeva,\nHe performs many more lilas along with the demigods.",
            "In the spiritual sky on\nthe Vaikuntha planets, He becomes Lord Narayana and maintains hosts of servants there as the God\nof all Gods and the King of all Kings. This selfsame Lord Krsna,\nthe refuge and abode of all beings and all creations, in spite of such\nincredible spiritual and material opulences, likes\nmost of all to appear just like an ordinary human being in Vraja,\nand so He remains happy by expanding so many human-like lilas."
          ]
        },
        {
          "song_number": 29,
          "title_en": "Krsnera Ja Teka Khela",
          "title_uk": "",
          "transliteration": [
            "kṛṣṇera jateka khelā tāra madhye nara-līlā\nsarbottama rasera āloya\ne rasa\ngoloke nāi tabe bolo kothā pāi\nbraja-dhāma tāhāra niloya",
            "nitya-līlā dwi-prakāra sāntara\no nirantara\njāhe mājhe rasikera mana\njanma-bṛddhi\ndaitya-nāśa mathurā dwārakā-bāsa\nnitya-līlā\nsāntare gaṇana",
            "dibā rātra aṣṭa-bhāge braja-jana anurāge\nkore kṛṣṇa-līlā\nnirantara\ntāhāra birāma nāi sei nitya-līlā bhāi\nbrahma-rudra-śeṣa agocara",
            "jñāna joga koro\njata hoya tāhā dūra-gata\nśuddha rāga nayane kebala\nsei līlā rākhita hoya parānanda\nbitaroya\nhoya bhakta-jībana sambala"
          ],
          "translation": [
            "Among all of Lord Krsna's pastimes, His lila as an ordinary human being is certainly the best of\nall, for these pastimes are like an unlimited reservoir of ecstatic\ntranscendental mellows. These mellows are not even available on other planets\nin the spiritual sky. So then tell me where are they available? Such things can\nonly be had in the topmost abode of Vraja-dhama.",
            "Krsna's eternal pastimes are of two types, which are\nalways meditated on by those who know how to relish the mellows ---",
            "santara (pastimes performed in the material world at\nintervals, with a beginning and an end, but which repeat eternally), and",
            "nirantara (pastimes performed in the spiritual world as\nperpetual asta-kaliya or eight-fold daily sports).\nPastimes called santara include Krsna's\nbirth, His growth through childhood and youth, the killing of many different\nkinds of demons, and His journey to and residence at Mathura\nand Dvaraka.",
            "Those pastimes which are called nirantara are\nperformed incessantly, in eight time divisions the entire day and night. These\nsports are motivated by His pure loving affection for the residents of Vraja. These pastimes do not stop even for a second ---\ntherefore it's called nitya-lila, oh brothers! These\neight-fold daily pastimes are imperceptible even for Lord Brahma, Lord Siva and\nLord Ananta-sesa.",
            "Just toss out all of your speculative knowledge and yoga practice, for all of\nthese ecstatic lilas of Vraja\nare just waiting for you to behold them with your eyes of unalloyed affection\nopened wide. These transcendental pastimes are capable of giving you only one\nthing ---topmost spiritual bliss far beyond anything you can even imagine. This\nonly is the sole sustenance in the lives of pure devotees who follow in the\nfootsteps of Srila Rupa Gosvami."
          ]
        }
      ]
    },
    {
      "section_number": 5,
      "title": "Siddhi Lalasa",
      "title_en": "Siddhi Lalasa",
      "title_uk": "Сіддгі-лаласа̄",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Kabe Gaura Vane",
          "title_uk": "",
          "bengali": [
            "কবে গৌর-বনে, সুরধুনী-তটে,\nহা রাধে হা কৃষ্ণ বোলে\nকান্দিয়া বেড়াবো, দেহ-সুখ ছাড়ি,\nনানা লতা-তরু-তলে",
            "স্ব-পচ-গৃহেতে, মাগিয়া খা‌ইবো,\nপিবো সরস্বতী-জল\nপুলিনে পুলিনে, গড়াগড়ি দিবো,\nকরি কৃষ্ণ-কোলাহল",
            "ধাম-বাসী জনে, প্রণতি করিয়া,\nমাগিবো কৃপার লেশ\nবৈষ্ণব-চরণ-রেণূ গায় মাখি,\nধোরি অবধূত-বেশ",
            "গৌড়-ব্রজ-জনে, ভেদ না দেখিব,\nহো‌ইবো বরজ-বাসী\nধামের স্বরূপ, স্ফুরিবে নয়নে,\nহো‌ইবো রাধার দাসী"
          ],
          "transliteration": [
            "kabe\ngaura-vane, suradhunī-taṭe,\n`hā rādhe hā kṛṣṇa' bole'\nkāńdiyā beḍā'bo, deho-sukha chāḍi',\nnānā latā-taru-tale",
            "śwa-paca-gṛhete,\nmāgiyā khāibo,\npibo saraswatī-jala\npuline puline, gaḍā-gaḍi dibo,\nkori' kṛṣṇa-kolāhala",
            "dhāma-bāsī\njane, pranati koriyā,\nmāgibo kṛpāra leśa\nvaiṣṇava-caraṇa- reṇu gāya mākhi',\ndhori' avadhūta-veśa",
            "gauḍa-braja-jane,\nbheda nā dekhibo,\nhoibo baraja-bāsī\ndhāmera swarūpa, sphuribe nayane,\nhoibo rādhāra dāsī\nWORD\nFOR WORD"
          ],
          "translation": [
            "When, oh when will I wander here and there, weeping under the shade of the trees\nand creepers along the banks of the celestial Ganges River in Navadvipa? I will\ncry out \"Oh Radhe! Oh Krsna!\", and I will completely forget about all\nthe so-called pleasures of this material body.",
            "When will I be able to live so simply by begging some food from the homes of\nthe untouchables who live here and there? I will drink the water of the\nSarasvati, and in ecstasy I will roll to and fro on the banks of the river,\nraising a loud uproar of \"Krsna! Krsna!\"",
            "When will I bow down to all the inhabitants of the holy land of Navadvipa and\nreceive a bit of their causeless mercy? I will smear the dust of the Vaisnavas\nlotus feet all over my body, and I will wear the dress of a mad wandering\nmendicant.",
            "When I factually observe that the transcendental lane of Navadvipa is not\ndifferent from Sri Vraja-bhumi, then I shall be transformed into a Vrajabasi\nalso. Then I will see the true form of the transcendental realm opening up\nbefore my very eyes, and I will thus become one of the maidservants of Srimati\nRadharanai."
          ]
        },
        {
          "song_number": 2,
          "title_en": "Dekhite Dekhite",
          "title_uk": "",
          "bengali": [
            "দেখিতে দেখিতে, ভুলিব বা কবে,\nনিজ-স্থূল-পরিচয়\nনয়নে হেরিব, ব্রজ-পুর-শোভা,\nনিত্য চিদ-আনন্দ-ময়",
            "বৃষভানু-পুরে, জনম লৈব,\nযাবটে বিবাহ হবে\nব্রজ-গোপী-ভাব, হৈবে স্বভাব,\nআনো-ভাব না রহিবে",
            "নিজ-সিদ্ধ-দেহ, নিজ-সিদ্ধ-নাম,\nনিজ-রূপ-স্ব-বসন\nরাধা-কৃপা-বলে, লোভিব বা কবে,\nকৃষ্ণ-প্রেম-প্রকরণ",
            "যমুনা-সলিল- আহরণে গিয়া,\nবুঝিব যুগল-রস\nপ্রেম-মুগ্ধ হয়ে, পাগলিনী-প্রায়,\nগাইব রাধার যশ"
          ],
          "transliteration": [
            "dekhite\ndekhite, bhulibo vā kabe,\nnija-sthūla-paricoya\nnayane\nheribo, braja-pura-śobhā,\nnitya\ncid-ānanda-moya",
            "bṛṣabhānu-pure,\njanama loibo,\nyāvaṭe\nvivāha habe\nbraja-gopī-bhāva,\nhoibe swabhāva,\nāno-bhāva\nnā rohibe",
            "nija-siddha-deha,\nnija-siddha-nāma,\nnija-rūpa-swa-vasana\nrādhā-kṛpā-bale,\nlobhibo vā kabe,\nkṛṣṇa-prema-prakaraṇa",
            "jamunā-salila-\nāharaṇe giyā,\nbujhibo\nyugala-rasa\nprema-mugdha\nhoye, pāgalinī-prāya,\ngāibo\nrādhāra yaśa"
          ],
          "translation": [
            "When will I be able to leave this plane of my gross bodily identity far behind?\nWithin a split second, I will completely forget about all these false external\naffairs and behold the exquisite beauty of the transcendental realm of Vraja,\nwhich is completely paraded with eternal, conscious bliss.",
            "I shall then take birth in Barsana, the town of King Vrsabhanu, and I will be\nmarried nearby in the town of Yavata. My sole disposition and character shall\nbe that of a simple cowherd girl, and I shall not know any other mood.",
            "I shall obtain my own eternal spiritual body, transcendental name, and specific\ntype of beauty and dress for the pleasure of Krsna. And when, by the power of\nSri Radha's causeless mercy, will I be allowed entrance into the pastimes of\ndivine love of Krsna?",
            "As I go with a water pot on my head to draw water from the Yamuna river, I\nshall cherish remembrance of the mellows of conjugal love that unite Sri Radha\nwith Krsna. Thus being enchanted by Their divine love, I will madly sing the\nglories of Sri Radha just like a raving lunatic."
          ]
        },
        {
          "song_number": 3,
          "title_en": "Heno Kale Habe",
          "title_uk": "",
          "transliteration": [
            "hena kāle habe bilāsa mañjarī\nanańga mañjarī āra\namare heriya ati kṛpa\nkori\nbolibe bacana sāra",
            "eso, eso, sakhī! śrī-lalitā-gaṇe\njanibo tomare āja\ngṛha-kathā chari rādhā-kṛṣṇa\nbhajo\ntyājiyā\ndharama-lāja",
            "se madhura vānī śuniyā e\njana\nse dunhara śrī-caraṇe\nāśraya loibe duńhe kṛpa kori\nloibe lalita-sthane",
            "lalitā sundarī sadaya hoiya\nkoribe amare dāsī\nsva-kuñja-kutire dibena basati\njāni sebā-abhilāṣī"
          ],
          "translation": [
            "When, at such a time,\nwill Vilasa Manjari and Ananga Manjari come along on the\nsame foot-path and, seeing me in this completely insane condition, will speak\nto me the sweetest essence of words?",
            "They will say,\n\"Come, come, sakhi! Our very dear friend! From\nnow on you will be counted amongst the attendants of Sri Lalita\nSakhi! Giving up your household concerns and fear of\nreligious principles, just come along with us now and worship Sri-Sri Radha-Krsna!\"",
            "Hearing such sweet\nwords, I will unhesitatingly take shelter of the lotus feet of both these sakhis, and they will then show me their merciful favor by\ncatching my hand and bringing me into the presence of Sri Lalita\nSakhi.",
            "Then the most beautiful\nand charming Lalita Sakhi\nwill behave very graciously towards me and will accept me as one of her own\nmaidservants. She will take me and give me a residence in a small cottage in\nher own garden, knowing me to be intensely desirous of rendering eternal\nservice."
          ]
        },
        {
          "song_number": 4,
          "title_en": "Palya Dasi Kori",
          "title_uk": "",
          "transliteration": [
            "palya-dāsī\nkori lalitā sundarī\namare loiyā kabe\nśrī-rādhikā-pade kale milaibe\najña-sebā samarpibe",
            "śrī rūpa mañjarī sańge jabo kabe\nrasa-seba-śikṣa-tare\ntad-anugā hoye rādhā-kuṇḍa\ntate\nrohibo harṣitāntare",
            "śrī viśākhā-pade sańgīta\nśikhibo\nkṛṣṇa-līlā rasamaya\nśrī rati mañjarī śrī rasa mañjarī\nhoibe sabe sadaya",
            "parama ānande sakale miliya\nrādhikā\ncaraṇe rabo\nei parākāṣṭhā siddhi\nkabe habe\npabo rādhā-pada saba"
          ],
          "translation": [
            "When will Lalita Sundari foster\nme as her own aspirant novice maidservant? Then later she will offer me up unto\nthe lotus feet of Srimati Radharani,\nand will place me entirely at Her disposal for\nrendering various services according to Her own merciful orders.",
            "When will Sri Rupa Manjari\ntake me along with herself to the banks of Sri Radha-kunda\nto give me lessons in the performance of services to the transcendental\nmellows? She will take me there and make me practice by following her\ninstructions and movements. Thus I will pass my time feeling great delight\nwithin my heart.",
            "At the lotus feet of Sri Visakha I will learn music\nand songs which are all abounding in the transcendental mellows of Krsna's pastimes. All of the other sakhis\nin our group, including Sri Rati Manjari\nand Sri Rasa Manjari, will also share their most kind\nand affectionate dealings with me.",
            "All of us will meet together, feeling the greatest supreme bliss, and we will\nremain by the lotus feet of Sri Radhika. When, oh\nwhen will there be this highest excellence of the culmination of spiritual\nperfection, whereby I will receive the intoxicating honey flowing from the\nlotus feet of Srimati Radharani?"
          ]
        },
        {
          "song_number": 5,
          "title_en": "Cintamani Moy",
          "title_uk": "",
          "transliteration": [
            "cintāmaṇi-maya rādhā-kuṇḍa-taṭa\ntaha kuñja śata śata\nprabāla bidruma maya taru-latā\nmukta-phale abanata",
            "svānanda-sukhadā kuñja manohara\ntahate kuṭīra śobhe\nbasiya tathaya gabo kṛṣṇa\nnāma\nkabe kṛṣṇa-dasya hobe",
            "emona samaya muralira gāna,\npasibe e dāsī-kāne\nānanda matibo sakala bhulibo,\nsri-kṛṣṇa-vamsira gane",
            "radhe radhe boli murali\ndakibe\nmadīya īśwari nāma\nśuniya camaki uthibe e dāsī\nkemon koribe prāna"
          ],
          "translation": [
            "The banks of Sri Radha-kunda are made of billions of conscious, ecstatic\ndesire-fulfilling touchstones, and surrounding the lake are hundreds and\nhundreds of beautiful transcendental gardens and groves. All the trees and\ncreepers in those gardens are made of coral and rubies, and the fruits they\nproduce are diamonds and pearls. And their branches are bending down to the\nground due to being overburdened with millions of these lovely gems.",
            "My small cottage is\nshining beautifully within that most enchanting garden called Svananda-sukhada-kunja. Living there, I will sing Krsna's holy name, and I will greedily hanker for that time\nwhen I will get the service of Him and His associates.",
            "At this time, while\nthinking like this, the songs of a transcendental flute will suddenly enter\nthis maidservant's ear. Becoming madly excited by such a sound, I will forget\neverything and will only listen spellbound to those wonderful songs of Sri Krsna's flute.",
            "The low, deep sound of\nHis long murali flute will call out, \"Radhe. . . Radhe. . .\"\n--- the very name of my only worshipable Empress and\nMaharani! Startled with wonder by hearing such a sound, this maidservant will\nthen stand up in great haste with an anxious heart, wondering what to do next."
          ]
        },
        {
          "song_number": 6,
          "title_en": "Nirjana Kutire",
          "title_uk": "",
          "transliteration": [
            "nirjana kuṭīre śrī rādhā-caraṇa\nsmaraṇe thākibā rata\nśrī rūpa mañjarī dhīre dhīre āsi\nkahibe amaya",
            "bolibe o sakhi! ki\nkoro basiya,\ndekhaha bahire asi\nyugala milana śobha nirūpama\nhoibe caraṇa",
            "svārasikī\nsiddhi braja-gopī dhana\nparama-cañcala\nsati\nyogīra dheyana nirviśeṣa jñāna\nna pāya ekhane",
            "sākṣāt darśana madhyāhna\nlīlāya\nrādhā-pada-sevārthinī\nyakhana ye seva koroho yatane\nśrī rādhā-caraṇe dhāni"
          ],
          "translation": [
            "In my solitary cottage, I will constantly remain absorbed in the remembrance of\nSri Radha's lotus feet. By and by, I will see Sri Rupa Manjari slowly approaching.\nComing up to me, she will then begin saying some very nice things to me.",
            "She will say, \"Oh sakhi! My dear friend, what\nare you doing sitting here? Just come outside here and look --- just see Who is coming! The Divine Couple will now perform Their splendors, unparalleled transcendental meeting, and\ntoday you will be one of the maidservants at Their lotus feet!\"",
            "The perfections of their personal mellows which are individually exhibited by\neach of the gopis of Vraja\nare all the real treasures of Vrndavana, and these\nindividual moods are intelligently fickle and chaste. The so-called meditations\nof the yogis, or the impersonal speculations of the Brahmavadis\ncannot get any foothold within the realm of such transcendental mellows as those\nwhich are naturally exhibited by the gopis.",
            "Seeing Them personally coming and performing Their midday pastimes there at Radha-kunda,\nI have become very much desirous to serve the lotus feet of Sri Radha. And whenever I get the opportunity to render some\nsmall service, I will perform that service with the greatest care and\nattention, and I will thus become rich with the treasure of Her\nlotus feet."
          ]
        },
        {
          "song_number": 7,
          "title_en": "Sri Rupa Manjari Kabe Madhura",
          "title_uk": "",
          "transliteration": [
            "śrī rūpa mañjarī kabe madhura bacane\nrādhā-kuṇḍa mahimā barnibe sańgopane",
            "e caudda bhuvanopari vaikuntha nilaya\ntad-apekṣā mathurā parama\nśreṣṭha haya",
            "mathurā-maṇḍale rāsa-līlā sthāna yatha\nvṛndāvana śreṣṭa ati śuno mama kathā",
            "kṛṣṇa-līlā-sthala govardhana śreṣṭhatara\nrādhā-kuṇḍa śreṣṭatam\nsarva-śakti-dhara",
            "rādhā-kuṇḍa-mahimā to koriyā śravaṇa\nlālayita hoye ami\nparibo takhana",
            "sakhīra caraṇe kabe koribo ākuti\nsakhī kṛpa kori dibe svārasikī\nsthiti"
          ],
          "translation": [
            "When will Sri Rupa Manjari speak to me with\nsuch sweet words in a private place, vividly explaining to me the\ntranscendental glories of Sri Radha-kunda?",
            "\"Beyond these\nfourteen worlds is the spiritual abode of the Vaikuntha\nplanets. And beyond that, the area known as Mathura\nis the topmost and supreme abode.\"",
            "\"Within that Mathura-mandala, the place known as Vrndavana\nis best of all, for that is where the rasa-lila takes\nplace. Please hear me now as I narrate these glories.\"",
            "\"Out of all the\nplaces in Vrndavana where Krsna\nperforms His pastimes, the place known as Govardhana\nis best. And the best place in Govardhana is Radha kunda, which possesses all\ntranscendental potencies.\"",
            "Whenever I hear the\nglories of this sacred Radha-kunda, I become sized\nwith such an eager yearning that I will swoon and fall down on the spot.",
            "When will I ever become\nso intensely eager for the lotus feet of a sakhi,\nwhich will make her so obliged to me that she will mercifully bestow upon me\npermanent situation in my own natural eternal mellow?"
          ]
        },
        {
          "song_number": 8,
          "title_en": "Varane Tarit",
          "title_uk": "",
          "transliteration": [
            "varaṇe taḍita bāsa tārābalī\nkamala mañjarī nāma\nsāḍe bāra barṣa bayasa satata\nsvānanda-sukhada-dhāma",
            "karpūra sebā lalitāra gaṇa\nrādhā yutheśvarī hana\nmameśvarī-nātha śrī nanda-nandana\nāmāra parāṇa dhana",
            "śrī rūpa mañjari prabhṛtira sama\nyugala sebāya āśa\nabaśya se-rūpa sebā pābo āmi\nparākāṣṭhā su-bisbāsa",
            "kabe bā e dāsī saḿsiddhi labhibe\nrādhā-kuṇḍe bāsa kori\nrādhā-kṛṣṇa-seba satata koribe\npūrba smṛti parihari"
          ],
          "translation": [
            "This maidservant has a complexion\njust like lightning, and she is wearing a sari which has star like decorations\nall over it. My name is Kamala Manjari. Eternally\nappearing to be only twelve-and-a-half years of age, I always live within the\nabode of Svananda-sukhada-kunja.",
            "I render the service of\npreparing the camphor within the assembly of Lalita Sakhi, of whom Sri Radha is the\nleader and the center of all their activities. And the Lord of my mistress Radha is the delightful Son of Nanda\nMaharaja, Who is also the treasure of my life.",
            "I always desire to\nexecute conjugal service similar to that which is rendered by Sri Rupa Manjari and her associates.\nThus I will certainly get utmost conviction and faith.",
            "When will this\nmaidservant thus attain such complete spiritual perfection, living by the banks\nof Sri Radha- kunda? I will\neternally serve Radha and Krsna,\nand all of my previous memories will be automatically forgotten."
          ]
        },
        {
          "song_number": 9,
          "title_en": "Vrsabhanu Suta Carana",
          "title_uk": "",
          "bengali": [
            "বৃষভানু-সুতা- চরণ-সেবনে,\nহৈব যে পাল্য-দাসী\nশ্রী-রাধার সুখ, সতত সাধনে,\nরহিব আমি প্রয়াসী",
            "শ্রী-রাধার সুখে, কৃষ্ণএর যে সুখ,\nজানিব মনেতে আমি\nরাধা-পদ ছাড়ি, শ্রী-কৃষ্ণ-সঙ্গমে,\nকভু না হৈব কামী",
            "সখী-গণ মম, পরম-সুহৃত,\nযুগল-প্রেমের গুরু\nতদ-অনুগা হয়ে, সেবিব রাধার,\nচরণ-কলপ-তরু",
            "রাধা-পক্ষ ছাড়ি, যে-জন সে-জন,\nযে ভাবে সে ভাবে থাকে\nআমি তো রাধিকা- পক্ষ-পাতী সদা,\nকভু নাহি হেরি তাকে"
          ],
          "transliteration": [
            "vṛṣabhānu-sutā-\ncaraṇa-sevane,\nhoibo\nye pālya-dāsī\nśrī-rādhāra\nsukha, satata sādhane,\nrohibo\nāmi prayāsī",
            "śrī-rādhāra\nsukhe, kṛṣṇaera ye sukha,\njānibo\nmanete āmi\nrādhā-pada\nchāḍi, śrī-kṛṣṇa-sańgame,\nkabhu\nnā hoibo kāmī",
            "sakhī-gaṇa\nmama, parama-suhṛt,\nyugala-premera\nguru\ntad-anugā\nhoye, sevibo rādhāra,\ncaraṇa-kalapa-taru",
            "rādhā-pakṣa\nchāḍi, ye-jana se-jana,\nye\nbhāve se bhāve thāke\nāmi\nto rādhikā- pakṣa-pātī sadā,\nkabhu\nnāhi heri tāke"
          ],
          "translation": [
            "For serving the lotus feet of the charming daughter of King Vrsabhanu, I will\nbecome a sheltered maidservant of Her maidservant. Indeed, I will live only for\nthe happiness of Sri Radha, and I will always endeavor to increase Her joy.",
            "I will understand within my heart that Krsna feels happiness only when Radha is\nhappy. I will thus never, ever dare become desirous of abandoning Radhika's\nlotus feet to be with Krsna myself.",
            "All my associate sakhis are my supreme well-wishers, my best friends, and they\nare the teachers of my lessons in conjugal love. Simply by following them, I\nwill serve the lotus feet of Radha, which are just like desire-fulfilling\ntrees.",
            "I am forever partial and prone to favoring the party of Sri Radhika. I will\nnever even look upon those persons who have abandoned Her entourage, whoever\nthey may be and regardless of what they preach."
          ]
        },
        {
          "song_number": 10,
          "title_en": "Sri Krsna Virohe Radhikar Dasa",
          "title_uk": "",
          "bengali": [
            "শ্রী-কৃষ্ণ-বিরহে রাধিকার দশা\nআমি তো সহিতে নারি\nযুগল-মিলন- সুখের কারণ\nজীবন ছাড়িতে পারি",
            "রাধিকা-চরণ ত্যজিয়া আমার\nক্ষণেকে প্রলয় হয়\nরাধিকার তরে শত-বার মরি\nসে দুঃখ আমার সোয়",
            "এ হেনো রাধার চরণ-যুগলে\nপরিচর্য়্যা পাবো কবে\nহহ ব্রজ-জন মোরে দোয়া করি\nকবে ব্রজ-বনে লবে",
            "বিলাস মঞ্জরী অনঙ্গ মঞ্জরী\nশ্রী রূপ মঞ্জরী আর\nআমাকে তুলিয়া লহ নিজ পদে\nদেহো মোরে সিদ্ধি সার"
          ],
          "transliteration": [
            "śrī-kṛṣṇa-birahe\nrādhikāra daśā\nāmi\nto' sahite nāri\njugala-milana-\nsukhera kāraṇa\njībana\nchāḍite pāri",
            "rādhikā-caraṇa\ntyajiyā āmāra\nkṣaṇeke\npraloya hoya\nrādhikāra\ntare śata-bāra mari\nse\nduḥkha āmāra soya",
            "e\nheno rādhāra caraṇa-jugale\nparicarjā\npā'bo kabe\nhaha\nbraja-jana more doyā kori'\nkabe\nbraja-bane lo'be",
            "bilāsa\nmañjarī anańga mañjarī\nśrī\nrūpa mañjarī āra\nāmāke\ntuliyā loho nija pade\ndeho'\nmore siddhi sāra"
          ],
          "translation": [
            "Whenever Radha is suffering in separation from Krsna and I am unable to give\nany solace, my heart breaks for I am unable to tolerate seeing Her condition so\npitiful. Then I am fully prepared to give up my life for the sake of Their\nhappy reunion.",
            "If\nI were ever to give up the lotus feet of Sri Radhika, I would become totally\ndevastated in an instant. For Her sake, I am prepared to tolerate the pain and\nthe agony of death hundreds of times.",
            "When will I be able to serve such a divine pair of lotus feet as Radha's? Alas,\nI beg you all, oh residents of Vraja, please be merciful to me now! When will\nyou take me in the transcendental forests of Vrndavana?",
            "Oh\nVilasa Manjari! Oh Ananga Manjari! Oh Rupa Manjari! Please lift me up and bring\nme close to your own lotus feet, thus bestowing upon me the quintessence of\neternal spiritual perfection!"
          ]
        }
      ]
    }
  ],
  "total_songs": 80,
  "metadata": {
    "parsed_date": "2026-01-11",
    "source_website": "kksongs.org"
  }
}