{
  "book_slug": "iso",
  "book_title_ua": "Шрі Ішопанішада",
  "book_title_en": "Sri Isopanisad",
  "chapters": [
    {
      "chapter_number": 1,
      "title_ua": "Шрі Ішопанішада",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_ua": "īш́а̄ва̄сйам ідам̐ сарвам̇\nйат кін̃ча джаґатйа̄м̇ джаґат\nтена тйактена бгун̃джīтха̄\nма̄ ґр̣дгах̣ касйа свід дганам",
          "synonyms_ua": "<em>īш́а</em> — Господу; <em>а̄ва̄сйам</em> — що підкорюється; <em>ідам</em> — це; <em>сарвам</em> — усе; <em>йат кін̃ча</em> — хай що; <em>джаґатйа̄м</em> — у всесвіті; <em>джаґат</em> — усе живе й неживе; <em>тена</em> — Ним; <em>тйактена</em> — виділену частку; <em>бгун̃джīтха̄х̣</em> — приймай; <em>ма̄</em> — не; <em>ґр̣дгах̣</em> — прагни отримати; <em>касйа світ</em> — когось іншого; <em>дганам</em> — багатство.",
          "translation_ua": "Усе в усесвіті – живе й неживе – належить Господеві й підвладне Йому. Тому кожен повинен приймати лише ту необхідну частку, що виділена йому, і не брати зайвого, добре усвідомлюючи, кому все належить.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">В</span>едичне знання позбавлене вад, бо воно передається через досконалу учнівську послідовність духовних учителів, яку розпочав Сам Господь. Він промовив перше слово ведичного знання, отже, джерело цього знання – трансцендентне. Слова, що їх вимовив Господь, називають <em>апаурушея</em>, тобто слова, які не виходять з уст жодної особи, котра належить до матеріального світу. Живій істоті, яка живе в матеріальному світі, притаманні чотири недоліки: 1) вона неминуче припускається помилок; 2) вона підвладна ілюзії; 3) вона схильна обманювати інших і 4) її чуття недосконалі. Жодна людина, якій притаманні ці чотири недоліки, неспроможна передати досконале знання. Веди ж не створила така недосконала істота. Ведичне знання Господь спочатку вклав у серце Брахми, першоствореної живої істоти, а Брахма відповідно поширив це знання між своїми синами та учнями, котрі продовжували цей процес освіти протягом усієї історії існування Всесвіту.</p>\n\n<p class=\"purport\">Господь є <em>пурнам</em>, цілковито досконалий, і тому неможливо, щоб закони матеріального світу впливали на Нього, тоді як і живі істоти, і неживі обʼєкти підкорюються законам природи, і, врешті-решт, Господній енергії. <strong>«Ішопанішада»</strong> є частиною <strong>«Яджур Веди»</strong> і містить знання про те, кому належить усе, що існує в усесвіті.</p>\n\n<p class=\"purport\">Про це мовиться і в сьомій главі <strong>«Бгаґавад-ґіти»</strong> (7.4–5), де йдеться про <em>пара</em> й <em>апара пракріті</em>. Усі стихії: земля, вогонь, вода, повітря, ефір, розум, інтелект і его – належать до нижчої, матеріальної енергії Господа, тоді як жива істота, органічна енергія, – це <em>пара пракріті</em>, вища енергія Господа. Обидві енергії, <em>пракріті</em>, походять з Господа, і, зрештою, Він – повелитель усього сущого. У всесвіті немає нічого, що не належало б до <em>пара</em> або до <em>апара пракріті</em>, отже, усе є власністю Верховної Істоти.</p>\n\n<p class=\"purport\">Верховна Істота – Абсолютний Бог-Особа – є довершеною особистістю, і Його досконалий усеосяжний інтелект за допомогою Його різноманітних енергій творить лад у всьому. Верховну Істоту часто порівнюють з вогнем, а все органічне й неорганічне – з теплом і світлом цього вогню. Як вогонь поширює свою енергію у формі тепла і світла, так і Господь по-різному виявляє Свої енергії. Отже, Він залишається вищим повелителем, опорою і вершителем усього. Йому належать усі енергії, Він знає все, Він – благодійник кожного, і Він сповнений незбагненних щедрот: сили, багатства, слави, вроди, знання й зречення.</p>\n\n<p class=\"purport\">Отже слід бути достатньо розумним, щоб зрозуміти, що це Він, Господь, насправді володіє всім, і тому кожен повинен приймати лише те, що Господь виділив йому як його частку. Наприклад, корова дає молоко, однак не пʼє його. Вона споживає траву та сіно, а її молоко призначене на поживу людям. Так влаштував Господь, і ми повинні бути задоволені тим, чим Він милостиво нас наділив, і завжди памʼятати, кому насправді належить те, чим ми володіємо.</p>\n\n<p class=\"purport\">Будинок, скажімо, споруджують із землі, дерева, каменю, заліза, цементу й багатьох інших матеріалів, але, якщо погодитись із засадами <strong>«Шрі Ішопанішади»</strong><em>,</em> ми визнаємо, що жодної з перерахованих речовин виробити самотужки ми не можемо. Ми можемо лише зібрати їх докупи і своєю працею надати їм відповідної форми. Робітник не може проголосити себе власником якоїсь речі лише тому, що він корпів, щоб її виготовити.</p>\n\n<p class=\"purport\">У сучасному суспільстві робітники та капіталісти постійно ворогують між собою. Ця ворожнеча сягнула міжнародних масштабів, і світ перебуває в небезпеці. Люди ворогують між собою й огризаються один до одного, наче коти чи собаки. <strong>«Шрі Ішопанішада»</strong> нічого не може порадити котам і собакам, але людям через істинних <em>ачарʼїв</em>, святих вчителів, вона може передати Боже послання. Людській расі слід прийняти ведичну мудрість <strong>«Шрі Ішопанішади»</strong> й припинити сваритися за матеріальні володіння. Слід вдовольнятися тими привілеями, що їх людина отримала з Господньої ласки. Неможливо досягти миру, якщо комуністи або капіталісти, чи ще якась партія проголошують природні ресурси, вічну власність Господа, своєю власністю. Капіталісти не зможуть підкорити комуністів лише за допомогою політичних маневрувань, і комуністи також не здатні перемогти капіталістів, лише воюючи за вкрадений хліб. Якщо вони не визнають Верховного Бога-Особу за володаря всього сущого, тоді все, що вони оголосили своєю власністю, слід вважати краденим, і закони природи обовʼязково покарають їх як злодіїв. Ядерні бомби є і в капіталістів, і в комуністів і, якщо вони не визнають власності Верховного Господа, ці бомби врешті-решт неодмінно знищать обидва табори. Отже, задля власного спасіння та справжнього миру у світі, обидві сторони мусять дотримуватися настанов <strong>«Шрі Ішопанішади»</strong>.</p>\n\n<p class=\"purport\">Люди живуть не для того, щоб сваритись, як ті коти чи собаки. Вони мусять бути достатньо розумними, щоб усвідомити важливість та мету людського життя. Ведичну літературу укладено для людей, а не для котів із собаками. Кішка й собака можуть убивати і їсти інших тварин, не коячи при цьому гріха, але якщо людина вбʼє тварину на задоволення своїх розбещених смакових рецепторів, вона відповідатиме за порушення законів природи. І за це її буде покарано.</p>\n\n<p class=\"purport\">Стандарти людського життя не можна застосовувати до тварин. Тигр не їсть рису та іншого зерна, не пʼє коровʼячого молока, бо має поживою виділену йому в частку плоть тварин. Існує дуже багато тварин і птахів, хижих і тих, що живляться рослинною їжею, але жодна із цих тварин не переступає законів природи, визначених Божею волею. Звірі, птахи, плазуни, інші істоти строго дотримуються законів природи; тому для них не постає питання про гріх і ведичні настанови призначено не для них. Лише людське життя сповнене відповідальності.</p>\n\n<p class=\"purport\">Однак є помилкою вважати що, просто ставши вегетаріанцем, можна уникнути порушення законів природи. Овочі також живі. Одна істота завжди служить поживою для іншої – такий закон природи. Тому не слід пишатися своїм строгим вегетаріанством, мета полягає в тому, щоб прийняти владу Верховного Господа. Тварини не мають розвиненої свідомості, і тому вони не можуть визнати Господа, але людську істоту наділено достатнім інтелектом, щоб засвоїти істини ведичної літератури і відтак зрозуміти, як діють закони природи, і використати ці знання собі на користь. Якщо ж людина нехтує настановами ведичної літератури, її життя сповнюється ризику. Отже, обовʼязок людської істоти полягає в тому, щоб визнати владу Верховного Господа і стати Його відданим. Вона мусить пропонувати все задля служіння Господу і споживати лише рештки їжі, запропонованої Господеві. Це допоможе людині належним чином виконувати свій обовʼязок. У <strong>«Бгаґавад-ґіті»</strong> (9.26) Господь прямо каже, що Він приймає вегетаріанську їжу з рук чистих відданих. Тому людина мусить стати не лише строгим вегетаріанцем, але також відданим Господа і пропонувати Йому всю свою їжу, а потім приймати такий <em>прасад</em>, Божу милість. Лише ті, хто діє з такою свідомістю, зможуть належно виконувати обовʼязки людського життя. Ті ж, хто не пропонує свою їжу Господеві, споживають лише гріх і накликають на себе різноманітні страждання, які є наслідками гріха (Б.-ґ., 3.13).</p>\n\n<p class=\"purport\">Коренем гріха є зневага до власності Господа й зумовлене нею умисне порушення законів природи. Непокора законам природи, тобто ладу, який установив Господь, руйнує життя людини. Якщо ж людина поміркована, обізнана із законами природи й не відчуває до чогось надмірної прихильності або відрази, Господь неодмінно визнає її, і вона, безумовно, стане гідною повернутися назад до Бога, назад у вічну обитель.</p>"
        },
        {
          "verse_number": "2",
          "transliteration_ua": "курванн евеха карма̄н̣і\nджіджīвішеч чхатам̐ сама̄х̣\nевам̇ твайі на̄нйатхето ’сті\nна карма ліпйате наре",
          "synonyms_ua": "<em>курван</em> — продовжуючи робити; <em>ева</em> — так; <em>іха</em> — протягом цього відтинку життя; <em>карма̄н̣і</em> — діяльність; <em>джіджīвішет</em> — слід прагнути прожити; <em>ш́атам</em> — сто; <em>сама̄х̣</em> — років; <em>евам</em> — так живучи; <em>твайі</em> — тобі; <em>на</em> — не; <em>анйатха̄</em> — альтернативи; <em>ітах̣</em> — цього шляху; <em>асті</em> — існує; <em>на</em> — не; <em>карма</em> — діяльність; <em>ліпйате</em> — може звʼязати; <em>наре</em> — людину.",
          "translation_ua": "Діючи так, людина може прагнути жити хоч сотні років, тому що така діяльність не звʼязує її законом карми. Іншого шляху не дано людині.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">Н</span>іхто не хоче помирати, усі хочуть протягти якомога довше. Ця схильність помітна не лише за окремою особистістю, але й у громаді, суспільстві та нації. Усі види живих істот тяжко борються за існування, і у Ведах ідеться, що це цілком природно. За своєю природою жива істота вічна, але внаслідок поневолення в матеріальному існуванні вона знову й знову приречена змінювати свої тіла. Цей процес називають перевтіленням душі. Він має ще й іншу назву: <em>карма-бандгана</em>, звʼязаність власною діяльністю. Жива істота змушена працювати, щоб прогодувати себе – такий закон матеріальної природи, і якщо вона діє всупереч визначених їй обовʼязків, вона порушує закони природи і все більше і більше привʼязує себе до кругообігу народження та смерті у різних формах життя.</p>\n\n<p class=\"purport\">Жива істота в інших формах життя також підвладна кругообігу народження і смерті, але, отримавши тіло людини, вона здобуває нагоду звільнитися від закону карми. Основи карми, <em>акарми</em> та <em>вікарми</em> чітко описано у <strong>«Бгаґавад-ґіті»</strong>. Карма – це діяльність, яку виконують відповідно до визначених у явлених писаннях обовʼязків. Діяльність, яка веде до звільнення з кругообігу народження та смерті, називають <em>акармою</em>. А діяльність, яка супроводжується зловживанням своєю свободою і через те скеровує до нижчих форм життя, називають <em>вікармою</em>. Із цих трьох способів дій мудра людина віддає перевагу лише такій діяльності, яка звільнює її з кайданів карми. Пересічні люди прагнуть робити добрі вчинки, щоб досягти визнання і високого статусу життя в цьому світі або на небесних планетах, але більш розвинуті люди бажають цілком звільнитись і від будь-яких дій, і від наслідків діяльності. Розумні люди добре знають, що як лиходійство, так і добродійна робота однаково привʼязує до матеріальних злигоднів. Тому вони шукають такої діяльності, яка звільнила б їх від наслідків як несприятливої, так і сприятливої роботи. На сторінках <strong>«Шрі Ішопанішади»</strong> описано таку діяльність, яка дарує звільнення.</p>\n\n<p class=\"purport\">Настанови <strong>«Шрі Ішопанішади»</strong> детальніше пояснено у <strong>«Бгаґавад-ґіті»</strong><em>,</em> що її інколи називають <strong>«Ґітопанішадою»</strong><em>,</em> тобто суттю всіх Упанішад. У <strong>«Бгаґавад-ґіті»</strong> (3.9–16) Бог-Особа каже, що ніхто не зможе досягти стану <em>найшкармʼї</em>, або <em>акарми</em>, не виконуючи визначених йому обовʼязків, які описано у ведичних писаннях. Ці писання здатні скерувати творчу енергію людини так, щоб вона поступово змогла усвідомити авторитет Верховної Істоти. Якщо людина усвідомила авторитет Бога-Особи, це означає, що вона досягла стадії позитивного знання. За цього чистого стану <em>ґуни</em> природи, а саме добро, пристрасть і невігластво, – втрачають свій уплив та істота може діяти на засадах <em>найшкарми</em>. Така діяльність не привʼязує людину до кругообігу народження й смерті.</p>\n\n<p class=\"purport\">По суті, ніхто не повинен вдаватись ще до будь-якої діяльності, окрім відданого служіння Господу. Однак на нижчих ступенях життя неможливо відразу засвоїти діяльність відданого служіння, а також повністю припинити корисливу діяльність. Зумовлена душа звикла працювати задля чуттєвого задоволення, задля своїх корисливих інтересів у вузькому чи широкому розумінні. Пересічна людина бажає працювати в імʼя своєї власної втіхи, і коли цей принцип чуттєвого задоволення поширюється на суспільство, націю або навіть на все людство, на нього чіпляють різні привабливі назви: альтруїзм, соціалізм, комунізм, націоналізм, діяльність на загальне благо тощо. Такі «-ізми», безумовно, є привабливою формою <em>карма-бандгани</em>, звʼязаності своєю діяльністю, однак ведичні настанови <strong>«Шрі Ішопанішади»</strong> полягають у тому, що людина, котра справді хоче жити в імʼя якогось із цих «-ізмів», повинна зробити свою діяльність богоцентричною. Немає нічого поганого в тому, щоб стати сімейною людиною, альтруїстом, соціалістом, комуністом, націоналістом або філантропом, за умови, що він діятиме в згоді з <em>ішавасьєю</em> – богоцентричною концепцією.</p>\n\n<p class=\"purport\">У <strong>«Бгаґавад-ґіті»</strong> (2.40) Господь Крішна стверджує, що навіть незначні дії, присвячені Богу, настільки вагомі, що можуть врятувати особистість від найбільшої небезпеки – ймовірності знову зіслизнути в еволюційний кругообіг народження і смерті серед 8400000 форм життя. Якщо ж так чи інак людина нехтує можливостями духовного поступу, що їх надає їй людська форма життя, і знову падає в еволюційний кругообіг, треба вважати таку людину найбезталаннішою, хоча внаслідок недосконалості своїх чуттів така недалека людина і не здатна зрозуміти цього. Тому <strong>«Шрі Ішопанішада»</strong> радить нам використовувати свою енергію в дусі <em>ішавасьї</em>. Якщо ми діятимемо в такому дусі, тоді є сенс прагнути жити якомога довше, інакше тривале життя нічого не варте. Дерево живе сотні, а то й тисячі років, але таке тривале життя позбавлене самого глузду, як немає глузду в тому, щоб лише дихати, як ковальський міх, або плодити дітей, уподібнюючись свиням та собакам, або їсти, як верблюд. Скромне, присвячене Богові життя цінніше, ніж колосальна омана життя, що присвячене безбожному альтруїзмові чи соціалізмові.</p>\n\n<p class=\"purport\">Коли будь-яку, альтруїстичну чи ще якусь, діяльність виконують у дусі <strong>«Шрі Ішопанішади»</strong><em>,</em> вона стає однією з форм <em>карма-йоґи</em>. Таку діяльність рекомендовано і в <strong>«Бгаґавад-ґіті»</strong> (18.5–9), тому що вона дає виконавцеві запоруку захисту від небезпеки ковзнути вниз в еволюційний цикл народження й смерті. І навіть якщо така богоцентрична діяльність завершена лише наполовину, вона дарує благо виконавцеві, бо забезпечує йому людську форму життя в наступному народженні. Отже, індивід матиме ще одну нагоду покращити своє становище на шляху звільнення.</p>\n\n<p class=\"purport\">Шріла Рупа Ґосвамі в <strong>«Бгакті-расамріта-сіндгу»</strong> докладно пояснює, як можна виконувати богоцентричну діяльність. Ми переклали цю книгу англійською мовою під назвою <strong>«Нектар відданості»</strong>. Ми рекомендуємо цю цінну книгу всім, хто зацікавлений виконувати свою діяльність у дусі <strong>«Шрі Ішопанішади»</strong>.</p>"
        },
        {
          "verse_number": "3",
          "transliteration_ua": "асурйа̄ на̄ма те лока̄\nандгена тамаса̄вр̣та̄х̣\nта̄м̐с те претйа̄бгіґаччханті\nйе ке ча̄тма-хано джана̄х̣",
          "synonyms_ua": "<em>асурйа̄х̣</em> — призначені для <em>асур</em>; <em>на̄ма</em> — відомі під іменем; <em>те</em> — ті; <em>лока̄х̣</em> — планети; <em>андгена</em> — невіглаством; <em>тамаса̄</em> — тьмою; <em>а̄вр̣та̄х̣</em> — покриті; <em>та̄н</em> — ті планети; <em>те</em> — вони; <em>претйа</em> — після смерті; <em>абгіґаччханті</em> — входять у; <em>йе</em> — будь-хто; <em>ке</em> — кожен; <em>ча</em> — і; <em>а̄тма-ханах̣</em> — вбивці душі; <em>джана̄х̣</em> — особистості.",
          "translation_ua": "Убивця душі, хай хто він є, неодмінно потрапляє на планети, відомі як світи безвірних, сповнені пітьми й невігластва.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">Л</span>юдське життя відрізняється від життя тварини своєю великою відповідальністю. Тих, хто усвідомлює ці свої важливі обовʼязки і діє відповідно, називають <em>сурами</em>, праведниками, а тих, хто нехтує відповідальністю або навіть не здогадується про її існування, називають <em>асурами</em>, демонами. В усесвіті існують лише ці два різновиди людських істот. У <strong>«Ріґ Веді»</strong> йдеться, що <em>сури</em> завжди схиляються до лотосових стіп Верховного Господа Вішну і діють належним чином. Їхні шляхи світлосяйні, мов шлях сонця.</p>\n\n<p class=\"purport\">Мудра людина повинна завжди памʼятати, що цей особливий різновид тіла вона отримала внаслідок мільйонів років еволюції та численних перероджень. Матеріальний світ інколи порівнюють з океаном, а людське тіло – з надійним човном, розрахованим на те, щоб подолати цей океан. Ведичні священні писання, а також <em>ачарʼїв</em>, святих вчителів, порівнюють з досвідченими човнярами, а вигоди, що їх надає людське тіло – з ходовим вітром, що допомагає човну плавно лавірувати, прямуючи до бажаної мети. Якщо ж, незважаючи на всі ці привілеї, індивід не використовує своє життя на самоусвідомлення, його треба вважати <em>атма-ха</em>, вбивцею душі. <strong>«Шрі Ішопанішада»</strong> недвозначно застерігає, що вбивця душі прирікає себе на вічні муки в найпохмуріших місцях усесвіту, де править невігластво.</p>\n\n<p class=\"purport\">Базові економічні потреби свиней, собак, верблюдів, віслюків та інших тварин по суті ті ж самі, що і в людини, однак задовольняються вони в огидних, бридких умовах. Закони природи наділили людську істоту всіма привілеями, щоб жити з вигодами, адже людське життя є більш важливим та цінним, аніж життя тварин. Чому людині дане краще життя, ніж життя свині й інших тварин? Чому високопоставленому службовцеві надано пільги більші, ніж звичайному клеркові? Річ у тім, що високопоставлений урядовець повинен виконувати обовʼязки вищого порядку. Відповідно, людська істота мусить виконувати обовʼязки дещо вищі, ніж тварина, завжди зосереджена на пошуках їжі, щоб просто наситити свій голодний шлунок. Однак сучасна душогубна цивілізація лише загострила проблеми голодних шлунків. Якщо ми наблизимося до вилощеної тварини в подобі сучасної цивілізованої людини і попросимо її цікавитися самоусвідомленням, вона відповість, що бажає працювати задля задоволення свого шлунку і голодна людина не має потреби в самоусвідомленні. Однак закони природи настільки невблаганні, що постійно загрожують їй безробіттям попри те, що, забувши про необхідність самоусвідомлення, вона пристрасно бажає важко працювати на свій шлунок.</p>\n\n<p class=\"purport\">Нам дано людську форму життя не для того, щоб ми надривалися, як ті віслюки або свині, а для того, щоб ми могли досягти найвищої досконалості життя. І якщо ми не подбаємо про самоусвідомлення, закони природи примусять нас працювати дуже важко, навіть якщо ми того і не хочемо. Люди цієї епохи змушені важко трудитися, як ті віслюки й воли, що тягають вози. У цьому вірші <strong>«Шрі Ішопанішади»</strong> йдеться про певні краї, до яких посилають працювати <em>асур</em>. Якщо людина не справляється зі своїми обовʼязками людини, їй доведеться переселятися на планети <em>асур</em> і народжуватися в нижчих формах життя, щоб тяжко працювати в пітьмі й невігластві.</p>\n\n<p class=\"purport\">У <strong>«Бгаґавад-ґіті»</strong> (6.41–43) йдеться, що людина, котра стала на шлях самоусвідомлення, але, незважаючи на свої щирі намагання, не завершила процесу осягнення Бога в попередніх життях, інакше кажучи, той, хто не досяг успіху на шляху усвідомлення своїх відносин з Богом, отримує можливість народитися в сімʼї <em>шучі</em> або <em>шрімат</em>. <em>Шучі</em> – це духовно розвинутий <em>брахман</em>, а <em>шрімат</em> – це <em>вайшʼя</em>, представник торговельної громади. Це означає, що людині, якій не поталанило усвідомити свої стосунки з Богом, дано кращу нагоду самопізнання завдяки її щирим зусиллям у цьому житті. Якщо ж на цьому шляху навіть невдахам дано можливість народитися в шанованій і шляхетній родині, то важко собі й уявити становище того, хто досяг цілковитого успіху. Просто намагаючись усвідомити Бога, людина забезпечує собі народження в багатій чи аристократичній родині. Однак той, хто не робить жодних спроб усвідомити Бога, хто бажає перебувати під покровом ілюзії, хто надто матеріалістичний і падкий на насолоди, мусить увійти до найпохмуріших місцин пекла, як те стверджено у всій ведичній літературі. Такі <em>асури</em>-матеріалісти інколи прикриваються релігією, але їхньою кінцевою метою є матеріальне процвітання. У <strong>«Бгаґавад-ґіті»</strong> (16.17–18) засуджено подібних людей – їх названо <em>атма-самбгавіта</em>. Це означає, що вся їхня велич спирається лише на обман, гроші й голоси не досить розумних виборців. Такі <em>асури</em>, що позбавлені знання про себе й <em>ішавасью</em>, а саме що все всюди належить Господеві, неодмінно потраплять до найпохмуріших місць.</p>\n\n<p class=\"purport\">Висновок сказаному такий: людське життя призначене не лише для того, щоб просто вирішувати економічні проблеми, нагромаджені на піску, а для того, щоб розвʼязати всі проблеми матеріального життя, в яке ми потрапили згідно із законами матеріальної природи.</p>"
        },
        {
          "verse_number": "4",
          "transliteration_ua": "анеджад екам̇ манасо джавīйо\nнаінад дева̄ а̄пнуван пӯрвам аршат\nтад дга̄вато ’нйа̄н атйеті тішт̣хат\nтасмінн апо ма̄таріш́ва̄ дадга̄ті",
          "synonyms_ua": "<em>анеджат</em> — нерухомий; <em>екам</em> — один; <em>манасах̣</em> — ніж розум; <em>джавīйах̣</em> — швидше; <em>на</em> — ні; <em>енат</em> — цей Верховний Господь; <em>дева̄х̣</em> — півбоги, як-от Індра й інші; <em>а̄пнуван</em> — можуть наблизитись; <em>пӯрвам</em> — попереду; <em>аршат</em> — швидко рухаючись; <em>тат</em> — Він; <em>дга̄ватах̣</em> — тих, що біжать; <em>анйа̄н</em> — решту; <em>атйеті</em> — перевищує; <em>тішт̣хат</em> — залишається на місці; <em>тасмін</em> — у Ньому; <em>апах̣</em> — дощ; <em>ма̄таріш́ва̄</em> — боги, що керують повітрям та дощем; <em>дадга̄ті</em> — постачають.",
          "translation_ua": "Залишаючись у Своїй обителі, Бог-Особа пересувається швидше думки і може випередити всіх, хто біжить. Могутні півбоги не можуть наблизитися до Нього. Він, хоча й перебуває в одному місці, владний над тими, хто забезпечує повітрям і дощем. Він перевершує всіх у досконалості.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">В</span>ерховного Господа, Абсолютного Бога-Особу, не можуть пізнати за допомогою розумувань навіть видатні філософи. З Його ласки Господа можуть пізнати лише віддані Йому. У <strong>«Брахма-самхіті»</strong> (5.34) йдеться, що невідданий філософ може мандрувати хоч сотні мільйонів років із швидкістю вітра чи думки, але зрештою він виявить, що Абсолютна Істина дуже, дуже далеко від нього. Далі у <strong>«Брахма-самхіті»</strong> (5.37) йдеться, що Верховний Господь має Свою трансцендентну обитель, що відома як Ґолока, яку Він ніколи не покидає і де Він являє Свої діяння. Однак за допомогою Своїх незбагненних енергій Він може одночасно досягати будь-якої частини Своєї твірної енергії. У <strong>«Вішну Пурані»</strong> Його енергії порівняно з теплом і світлом, що їх випромінює вогонь. Багаття горить у якомусь одному місці, але тепло і світло від його полумʼя поширюються навкруги. Так само і Верховний Господь, хоча й перебуває незмінно у Своїй трансцендентній обителі, може поширювати скрізь Свої різноманітні енергії.</p>\n\n<p class=\"purport\">Енергії Господа незліченні, але їх можна розділити на три основні категорії: внутрішню, межову й зовнішню. І в кожній з них можна виділити ще сотні й мільйони підкатегорій. Правителі-півбоги, яких вповноважено керувати природними явищами – повітрям, світлом, дощем тощо, – належать до межової енергії Абсолютної Особи. Менші живі істоти, включно з людиною, також належать до межової енергії Господа. Матеріальний світ є творінням зовнішньої енергії Господа, а духовне небо, в якому розкинулося царство Боже – це прояв Його внутрішньої енергії.</p>\n\n<p class=\"purport\">Отже, різні енергії Господа присутні скрізь. Хоча між Господом і Його енергіями немає різниці, не слід помилково вважати, що ці енергії – Верховна Істина. Не варто також вважати, що Верховний Господь поширюється всюди в імперсональному прояві або втрачає Своє існування як особистість. Люди звикли доходити висновків відповідно до своєї здатності осмислювати явища, але Господь перебуває вище нашого обмеженого розуміння. Саме тому Упанішади попереджають нас, що неможливо наблизитися до Господа, покладаючись лише на свої власні обмежені здібності.</p>\n\n<p class=\"purport\">У <strong>«Бгаґавад-ґіті»</strong> (10.2) Господь каже, що Його не можуть пізнати навіть визначні <em>ріші</em> й <em>сури</em>. Чи варто тоді казати щось про <em>асур</em>, позбавлених самих якостей, необхідних на те, щоб осмислювати Господні шляхи? Усе сказане в четвертій <em>мантрі</em> <strong>«Шрі Ішопанішади»</strong> з усією певністю переконує нас, що в кінцевім підсумку Абсолютна Істина є Абсолютною Особою, інакше не було б потреби наводити стільки деталей, що підтверджують Його особистісну природу.</p>\n\n<p class=\"purport\">Хоча індивідуальні невіддільні частки Господніх енергій і мають усі ознаки Самого Господа, сфера їхньої діяльності обмежена, і тому самі вони теж обмежені. Невіддільні частки ніколи не зрівняються із цілим, і тому вони не здатні збагнути Господньої всемогутності. Нерозумні, позбавлені знання живі істоти, які є лише невіддільними частками Господа, під впливом матеріальної енергії намагаються висувати свої здогади про трансцендентне становище Господа. <strong>«Шрі Ішопанішада»</strong> попереджає про те, що спроби збагнути Господа шляхом розумувань марні. Людина має намагатися довідатися про Трансцендентність від Самого Господа, верховного джерела Вед, адже лише Господь володіє повним знанням про Трансцендентність.</p>\n\n<p class=\"purport\">Кожну невіддільну частку Всеосяжного Цілого наділено певною енергією, щоб вона діяла відповідно до волі Господа. Коли ця жива істота, невіддільна частка, забуває про призначену їй діяльність відповідно до волі Господа, це свідчить, що вона перебуває в <em>маї</em>, ілюзії. Тому <strong>«Шрі Ішопанішада»</strong> із самого початку попереджає нас, що необхідно старанно виконувати ту роль, яку визначив нам Господь. Це не означає, що індивідуальна душа позбавлена власної ініціативи. Оскільки вона – невіддільна частка Господа, вона повинна володіти і певною мірою Господньої ініціативи. Якщо істота належним чином розсудливо використовує свою ініціативу, тобто активну природу, розуміючи, що все є енергією Господа, вона зможе відродити свою первинну свідомість, втрачену внаслідок звʼязку з <em>маєю</em>, зовнішньою енергією.</p>\n\n<p class=\"purport\">Усі свої здібності ми отримуємо від Бога, тому всі їх слід використовувати лише на те, щоб виконувати Господню волю, а не навпаки. Господа може пізнати лише той, хто впокорився Йому в настрої служіння. Досконале знання означає знати Господа в усіх Його аспектах, знати Його енергії і розуміти, як діють ці енергії, покірні Його волі. Ці теми Господь вичерпно пояснює у <strong>«Бгаґавад-ґіті»</strong><em>,</em> яка є суттю всіх Упанішад.</p>"
        },
        {
          "verse_number": "5",
          "transliteration_ua": "тад еджаті тан наіджаті\nтад дӯре тад в антіке\nтад антар асйа сарвасйа\nтад у сарвасйа̄сйа ба̄хйатах̣",
          "synonyms_ua": "<em>тат</em> — цей Верховний Господь; <em>еджаті</em> — ходить; <em>тат</em> — Він; <em>на</em> — не; <em>еджаті</em> — ходить; <em>тат</em> — Він; <em>дӯре</em> — далеко; <em>тат</em> — Він; <em>у</em> — також; <em>антіке</em> — дуже близько; <em>тат</em> — Він; <em>антах̣</em> — усередині; <em>асйа</em> — цього; <em>сарвасйа</em> — усього; <em>тат</em> — Він; <em>у</em> — також; <em>сарвасйа</em> — усього; <em>асйа</em> — цього; <em>ба̄хйатах̣</em> — зовні.",
          "translation_ua": "Верховний Господь ходить і не ходить. Він дуже далеко, але водночас Він дуже близько. Він усередині всього і все ж таки Він поза всім.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">Т</span>ут пояснено трансцендентні діяння Верховного Господа, які Він здійснює за допомогою Своїх незбагненних енергій. Наведені протиріччя підкреслюють незбагненність цих Господніх енергій. «Він ходить і не ходить». Зазвичай, якщо хтось може ходити, нелогічно говорити, що він не може ходити. Однак коли йдеться про Господа, таке протиставлення лише вказує на незбагненну могутність Бога. Ми, з нашими убогими знаннями, не можемо узгодити ці суперечності; тому ми лише думаємо про Господа згідно з нашими обмеженими розумовими здібностями. Наприклад, філософи-імперсоналісти школи <em>маявади</em> визнають лише імперсональну діяльність Господа і заперечують Його особистісні риси. Однак представники школи <em>бгаґавата</em>, визнаючи ідеальну концепцію Бога, приймають Його незбагненні енергії і так розуміють, що Він є водночас особистісним і безособистісним. <em>Бгаґавати</em> знають також, що без Його незбагненних енергій слова «Верховний Господь» втрачають глузд.</p>\n\n<p class=\"purport\">Ми не повинні думати, що Господь не існує як особистість лише тому, що ми не здатні побачити Бога своїми очима. <strong>«Шрі Ішопанішада»</strong> спростовує такий висновок, стверджуючи, що Господь далеко і водночас дуже близько. Обитель Господа перебуває за межами матеріального неба, ми ж не здатні виміряти навіть це матеріальне небо. І якщо матеріальне небо так широко розпростерте, що ж тоді казати про небо духовне, розташоване цілком за його межами? У <strong>«Бгаґавад-ґіті»</strong> (15.16) підтверджено, що духовне небо перебуває надзвичайно далеко за межами матеріального всесвіту. Але, незважаючи на те, що Господь такий далекий од нас, Він може одразу, менш ніж за секунду, зійти до нас, швидше від думки чи вітру. Він може пересуватися так швидко, що ніхто не може випередити Його. Це вже було описано в попередній <em>мантрі</em>.</p>\n\n<p class=\"purport\">Однак коли Бог-Особа приходить до нас, ми не зважаємо на Нього. Господь засуджує у <strong>«Бгаґавад-ґіті»</strong> (9.11) таке нерозумне зневажання, коли каже, що нерозумні кепкують з Нього і вважають Його простим смертним. Він не є смертною істотою, і Він не приходить до нас в тілі, створеному матеріальною природою. Є чимало так званих «учених», які твердять, що Господь приходить у тілі, створеному з матерії, подібно до звичайної живої істоти. Не усвідомлюючи Його незбагненної могутності, ці нерозумні люди ставлять Господа на один щабель із звичайними людьми.</p>\n\n<p class=\"purport\">Бог сповнений незбагненних енергій, і тому Він може приймати наше служіння в будь-який спосіб, і Він може також перетворювати Свої різні енергії згідно з власною волею. Невіри або переконують, що для Господа зовсім неможливо втілитися, або якщо Він таки і втілюється, то лише у формі, що утворена з матеріальної енергії. Ці аргументи одразу ж спростовуються, якщо ми визнаємо існування незбагненних Господніх енергій. Тоді ми зрозуміємо: навіть якщо Господь являється перед нами у формі, що створена з матеріальної енергії, Він здатний перетворити цю матеріальну енергію на духовну. А що джерело енергій одне і те ж, то енергії використовуються згідно з волею їхнього джерела. Наприклад, Господь може зʼявитись, прибравши подоби <em>арча-віґрахи</em>, тобто у формі Божества, на перший погляд зробленій із землі, каменю чи дерева. Ці образи, хоча й закарбовані в камені, дереві або іншому матеріалі, не ідоли, як це стверджують іконоборці.</p>\n\n<p class=\"purport\">За нашого теперішнього стану недосконалого матеріального існування, через наш недосконалий зір ми не можемо бачити Верховного Господа. Однак Господь, прихильний до Своїх відданих, які бажають бачити Його своїми матеріальними очима, являє Себе перед ними в так званій «матеріальній» формі, щоб приймати їхнє віддане служіння. Не треба вважати, що віддані, які перебувають на найнижчому рівні відданого служіння, поклоняються ідолам. Насправді вони поклоняються Господеві, який погодився зʼявитися перед ними в доступному для них способі. Також форма <em>арча</em> не є вигаданою формою, утвореною згідно з примхами тих, хто поклоняється їй. Вона – вічносуща, разом з усім, що використовують для служіння Їй. Щирий відданий справді відчуває це. Атеїстові ж це недоступне.</p>\n\n<p class=\"purport\">У <strong>«Бгаґавад-ґіті»</strong> (4.11) Господь говорить, що Він ставиться до Свого відданого залежно від того, наскільки той віддається Йому. Це Його прерогатива – не розкриватися всім підряд, а лише тим душам, що вручили себе Йому. Отже, для відданої душі Він завжди поруч, тоді як для невідданої – Він дуже далеко, і до Нього неможливо наблизитися.</p>\n\n<p class=\"purport\">У звʼязку із цим слова <em>саґуна</em> («з якостями») і <em>нірґуна</em> («без якостей»), які зазначено у священних писаннях, набувають особливої ваги. Слово <em>саґуна</em> не означає, що коли Господь зʼявляється з якостями, які можна сприйняти, Він мусить набути матеріальної форми і підкорятися законам матеріальної природи. Для Нього немає різниці між матеріальною і духовною енергіями, тому що Він є джерелом усіх енергій. Він владний над усіма енергіями й ніколи не може потрапити під їхній уплив, що властиво для нас з вами. Матеріальна енергія діє згідно з Його вказівками, і тому Він користується цією енергією відповідно до Свого задуму, ніколи не підпадаючи під вплив жодних якостей цієї енергії. (У цьому сенсі Він – <em>нірґуна</em>, «без якостей»). Господь також ніколи не стає безформною істотою, тому що, зрештою, Він є вічна форма, первинний Господь. Його безособистісний аспект – сліпуче сяйво Брахмана – є лише сяянням Його власних променів, так само як сонячні промені є сяйвом бога Сонця.</p>\n\n<p class=\"purport\">Коли хлопчик-святий, Прахлада Махарадж, стояв перед своїм батьком-атеїстом, його батько запитав: «Де ж твій Бог?». Прахлада відповів, що Бог живе скрізь, і тоді батько розлючено поцікавився, чи, бува, його Бог не живе в одній із колон палацу. Почувши на відповідь ствердне «так», атеїст одразу ж розтрощив на шматки колону попереду себе, і тої ж миті з неї зʼявився Господь у подобі Нарасімхи, втілення людино-лева, і вбив царя-атеїста. Отже, Господь перебуває скрізь і створює все за допомогою Своїх різноманітних енергій. Завдяки Своїй незбагненній могутності, Він може зʼявитися будь-де, щоби догодити Своєму щирому відданому. Господь Нарасімха постав із колони не з наказу царя-атеїста, а на бажання Свого відданого Прахлади. Атеїст не може наказати Господу зʼявитися перед ним, але, щоб явити ласку до Свого відданого, Господь зʼявиться де завгодно і коли завгодно. У <strong>«Бгаґавад-ґіті»</strong> (4.8) є схоже ж твердження, що Господь являє Себе для того, щоб знищити атеїстів і захистити тих, хто вірить у Нього. Звичайно, у Господа достатньо енергій та представників, котрі можуть здолати атеїстів, але Йому приємно особисто послужити Своєму відданому, саме тому Він і приходить як утілення. Насправді Господь приходить лише для того, щоб явити милість Своїм відданим. Жодної іншої мети у Нього немає.</p>\n\n<p class=\"purport\">У <strong>«Брахма-самхіті»</strong> (5.35) йдеться, що Ґовінда, одвічний Господь, Своєю довершеною часткою проникає в усе і всюди. Він входить у всесвіт і в кожний атом усесвіту. Він перебуває поза всім у Своїй формі <em>вірат</em>, і Він перебуває всередині всього як <em>антарʼямі</em>. Як <em>антарʼямі</em> Він є свідком усього, що відбувається. Як <em>карма-пхала</em> Він винагороджує нас плодами нашої діяльності. Самі ми можемо забути, що робили в попередніх життях, але, незважаючи на це, наслідки наших дій присутні завжди, і ми мусимо пожинати ці наслідки, оскільки Господь – свідок наших дій.</p>\n\n<p class=\"purport\">Воістину нічого не існує всередині чи зовні, окрім Бога. Усе проявляється завдяки Його різноманітним енергіям, і так само як тепло і світло походять з вогню, існує єдинство всіх різноманітних енергій. Але хоча така єдність існує, Господь у Своїй особистісній формі безмежно насолоджується всім, що приносить радість незначним чуттям живих істот, які є Його крихітними невіддільними часточками.</p>"
        },
        {
          "verse_number": "6",
          "transliteration_ua": "йас ту сарва̄н̣і бгӯта̄нй\nа̄тманй ева̄нупаш́йаті\nсарва-бгӯтешу ча̄тма̄нам̇\nтато на віджуґупсате",
          "synonyms_ua": "<em>йах̣</em> — той, хто; <em>ту</em> — але; <em>сарва̄н̣і</em> — усі; <em>бгӯта̄ні</em> — живі істоти; <em>а̄тмані</em> — у стосунках з Верховним Господом; <em>ева</em> — лише; <em>анупаш́йаті</em> — методично спостерігає; <em>сарва-бгӯтешу</em> — у кожній живій істоті; <em>ча</em> — і; <em>а̄тма̄нам</em> — Наддушу; <em>татах̣</em> — тоді; <em>на</em> — не; <em>віджуґупсате</em> — ненавидить когось.",
          "translation_ua": "Той, хто бачить звʼязок усього з Верховним Господом, хто бачить усіх живих істот як Його невіддільні частки і хто бачить Верховного Господа всередині усього, той ніколи не відчуває ненависті ні до кого й ні до чого.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">Т</span>ут змальовано <em>маха-бгаґавату</em>, велику особистість, яка все бачить у звʼязку з Верховним Богом-Особою. Є три ступені усвідомлення присутності Верховного Господа. На найнижчому ступені осягнення Бога перебуває <em>каніштха-адгікарі</em>. Такий відданий, згідно зі своєю вірою, відвідує місце поклоніння, як-от храм, церкву або мечеть і поклоняється там, як те радять святі писання. На цьому рівні віддані вважають, що Господь присутній лише в місцях поклоніння Йому й ніде більше. Вони не можуть розпізнати, на якому рівні відданого служіння перебувають люди, а також не можуть сказати, хто усвідомив Верховного Господа. Такі віддані дотримуються шаблонних правил й інколи сваряться між собою, вважаючи свій зразок відданості кращим за інших. Такі <em>каніштха-адгікарі</em> – насправді матеріалістичні віддані, які просто намагаються вийти за межі матерії й досягти духовного рівня.</p>\n\n<p class=\"purport\">Тих, хто досяг другого ступеня усвідомлення, називають <em>мадгʼяма-адгікарі</em>. Ці віддані розрізняють чотири категорії істот: 1) Верховного Господа; 2) відданих Господа; 3) невинних, які не володіють знаннями про Бога і 4) атеїстів, що не вірять у Господа і ненавидять тих, хто віддано служить Йому. <em>Мадгʼяма-адгікарі</em> по-різному ставиться до цих чотирьох категорій істот. Він поклоняється Господу як обʼєкту своєї любові; дружить із тими, хто виконує віддане служіння; намагається пробудити любов до Бога, що дрімає в серцях невинних; уникає атеїстів, що глузують із самого Господнього імені.</p>\n\n<p class=\"purport\">Вище від <em>мадгʼяма-адгікарі</em> перебуває <em>уттама-адгікарі</em>, який усе сприймає у звʼязку з Верховним Господом. Він не вбачає різниці між теїстами та атеїстами, але бачить, що кожен є невіддільною часткою Бога. <em>Уттама-адгікарі</em> знає, що нема різниці між високоосвіченим <em>брахманом</em> і собакою на вулиці, бо обоє вони – невіддільні частки Господа, хоча втілені по-різному, залежно від їхньої якісно відмінної діяльності в попередніх життях. Він бачить, що <em>брахман</em>, частка Верховного Господа, правильно скористався зі своєї невеличкої незалежності, якою його наділив Господь, тоді як духовна частка, що перебуває в тілі собаки, зловживала своєю свободою, за що її і було покарано у відповідності із законами природи, які примістили її в тіло нерозумної тварини. Попри різницю в діях <em>брахмана</em> й собаки, <em>уттама-адгікарі</em> намагається робити добро обом. Такого відданого-мудреця не вводять в оману матеріальні тіла; його приваблює духовна іскра, що перебуває всередині них.</p>\n\n<p class=\"purport\">Ті ж, хто імітують <em>уттама-адгікарі</em>, і, хизуючись чуттями єдності й братерства, діють на рівні тілесних стосунків, насправді є облудними філантропами. Поняття про всесвітнє братство треба сприйняти від <em>уттама-адгікарі</em>, а не від убогих на розум особистостей, не здатних розпізнати ні індивідуальної душі, ні Наддуші – усюдисущого поширення Верховного Господа.</p>\n\n<p class=\"purport\">У цій шостій <em>мантрі</em> йдеться, що слід «спостерігати», тобто систематично бачити. Це означає, що треба слідувати за попередніми <em>ачарʼями</em>, досконалими духовними вчителями, на що і вказує слово <em>анупаш́йаті</em>, вжите в цьому розумінні. <em>Ану</em> означає «слідувати», а <em>паш́йаті</em> – «спостерігати». Отже, слово <em>анупаш́йаті</em> означає, що не слід дивитися на речі так, як ми дивимося нашими неозброєними очима; натомість, варто йти вслід попередніх <em>ачарʼїв</em>. Внаслідок матеріальної недосконалості неозброєним оком нічого не можна побачити належним чином. Лише слухаючи вище джерело, а найвище джерело – це ведична мудрість, яку повідав Сам Господь, можна здобути досконале бачення. Ведичні істини передаються ланцюгом учнівської послідовності від Господа до Брахми, від Брахми до Наради, від Наради до Вʼяси, від Вʼяси до багатьох його учнів. Колись не було потреби записувати послання Вед, тому що люди в попередні епохи мали розвинутіший інтелект і гострішу памʼять. Вони могли дотримувати настанов Вед, лише раз почувши їх від істинного духовного вчителя.</p>\n\n<p class=\"purport\">Нині існує чимало пояснень до явлених священних писань, але більшість із них уклали особистості, котрі не належать до ланцюга учнівської послідовності, що йде від Шріли Вʼясадеви – першого вчителя ведичної мудрості. Останньою, найбільш досконалою і величною працею Шріли Вʼясадеви є <strong>«Шрімад-Бгаґаватам»</strong> – природне пояснення до <strong>«Веданта-сутри»</strong>. Існує також <strong>«Бгаґавад-ґіта»</strong><em>,</em> яку повідав Сам Господь, а записав Вʼясадева. Це найважливіші явлені священні писання, і всілякі пояснення, що суперечать засадам <strong>«Ґіти»</strong> або <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> є неавторитетними. Упанішади, <strong>«Веданта-сутра»</strong><em>,</em> Веди, <strong>«Бгаґавад-ґіта»</strong> і <strong>«Шрімад-Бгаґаватам»</strong> цілковито узгоджуються між собою, і не варто намагатися зробити якісь висновки про Веди, не отримавши настанов від представників учнівської послідовності, розпочатої Вʼясадевою, які вірять у Бога-Особу та Його різноманітні енергії, як їх пояснено у <strong>«Шрі Ішопанішаді»</strong>.</p>\n\n<p class=\"purport\">Згідно з <strong>«Бгаґавад-ґітою»</strong> (18.54), лише той, хто вже досяг стану звільнення (<em>брама-бгути</em>), може стати відданим рівня <em>уттама-адгікарі</em> та бачити в кожній живій істоті свого брата. Політичні діячі, що завжди прагнуть досягти якихось матеріальних цілей, позбавлені такого бачення. Той, хто мавпує ознаки <em>уттама-адгікарі</em>, ймовірніше служить не духовній душі, а своєму зовнішньому тілу й прагне слави та матеріальних вигод. Такий імітатор не знає нічого про духовний світ, тоді як <em>уттама-адгікарі</em> бачить духовну душу живої істоти і служить їй як духу. Так матеріальний аспект задовольняється само собою.</p>"
        },
        {
          "verse_number": "7",
          "transliteration_ua": "йасмін сарва̄н̣і бгӯта̄нй\nа̄тмаіва̄бгӯд віджа̄натах̣\nтатра ко мохах̣ ках̣ ш́ока\nекатвам анупаш́йатах̣",
          "synonyms_ua": "<em>йасмін</em> — за становища; <em>сарва̄н̣і</em> — усі; <em>бгӯта̄ні</em> — живі істоти; <em>а̄тма̄</em> — <em>чіт-кан̣а</em>, духовна іскра; <em>ева</em> — лише; <em>абгӯт</em> — існують як; <em>віджанатах̣</em> — для того, хто знає; <em>татра</em> — де; <em>ках̣</em> — що; <em>мохах̣</em> — ілюзія; <em>ках̣</em> — що; <em>ш́оках̣</em> — турбота; <em>екатвам</em> — якісну єдність; <em>анупаш́йатах̣</em> — для того, хто бачить через авторитета або той, хто постійно бачить так.",
          "translation_ua": "Той, хто завжди бачить, що всі живі істоти є духовними іскрами, якісно єдиними з Господом, розуміє справжній стан речей. Що ж тоді може ввести його в оману або спричинити занепокоєння?",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">Н</span>іхто, крім <em>мадгʼяма-адгікарі</em> й <em>уттама-адгікарі</em>, про яких йшлося раніше, не може бачити істинного духовного становища живої істоти. Живі істоти якісно єдині з Верховним Господом так само, як іскри багаття за своїми якостями мають природу вогню. Проте з кількісного погляду іскри не є багаттям, бо їхні світло й тепло не зрівняти із світлом і теплом від усього вогнища. <em>Маха-бгаґавата</em>, великий відданий, бачить єдність усього в тому розумінні, що дивиться на все як на енергію Верховного Господа. Між енергією та її володарем немає різниці, і тому існує поняття їхньої єдності. Хоча тепло і світло з аналітичного погляду відмінні від вогню, слово «вогонь» без понять тепла і світла втрачає своє значення. Але, поєднані, тепло, світло і вогонь є одним і тим же.</p>\n\n<p class=\"purport\">Санскритські слова <em>екатвам анупаш́йатах̣</em>, вжиті в цій <em>мантрі</em>, вказують, що людині слід бачити єдність усіх живих істот з точки зору явлених писань. Окремі іскри верховного цілого (Господа) майже на вісімдесят відсотків володіють відомими якостями цілого, що повною мірою притаманні тільки Верховному Господеві. Живі істоти є лише крихітними невіддільними частками верховного цілого, і тому якості ці присутні в них дуже незначною мірою. Наведімо інший приклад: кількість солі, яка міститься в краплині океанської води, не зрівняти із сіллю всього океану, хоча з якісного погляду їхній хімічний склад однаковий. Якби індивідуальна жива істота кількісно і якісно зрівнялась із Верховним Господом, взагалі не йшлося б про вплив на неї матеріальної енергії. У попередніх <em>мантрах</em> вже обговорювалось, що жодна жива істота, включно з могутніми півбогами, ні в чому не може перевершити Верховну Істоту. Отже, слово <em>екатвам</em> геть не означає, що жива істота рівна Верховному Господеві в усіх аспектах. Однак у ширшому розумінні це вказує на єдину спрямованість, подібно до того, як представники однієї родини мають спільні прагнення й потреби, або нація має спільні національні сподівання, хоча складається із численних окремих громадян. Живі істоти – невіддільні члени однієї верховної родини, отже, інтереси Верховної Істоти та її невіддільних складових часток співпадають. Як ідеться у <strong>«Бгаґавад-ґіті»</strong> (7.5), кожна жива істота в усьому всесвіті, включно з птахами, плазунами, жителями вод, деревами тощо породжені межовою енергією Верховного Господа. Тому всі вони належать до єдиної сімʼї Верховної Істоти. Немає зіткнення інтересів.</p>\n\n<p class=\"purport\">Призначення живих істот – завжди відчувати радість, як зазначено у <strong>«Веданта-сутрі»</strong> (1.1.12): <em>а̄нанда-майо ʼбгйа̄са̄т</em>. За своєю природою й становищем усі істоти, включно з Верховним Господом та кожною з Його невіддільних часток, живуть для вічної насолоди. Істоти, яких увʼязнено в тимчасовому матеріальному житлі, постійно шукають насолод, але не там, де треба. Поза цим матеріальним світом існує духовний світ, де Верховний Господь насолоджується разом зі Своїми незліченними супутниками. Цей рівень буття зовсім позбавлений матеріальних якостей, і тому його називають <em>нірґуна</em>. На рівні <em>нірґуни</em> ніколи не трапляються сутички за обʼєкти насолод. У матеріальному ж світі між окремими індивідами точиться постійне суперництво, тому що вони відійшли від справжнього осереддя всієї насолоди. Справжнім центром насолод є Верховний Господь, центральна постать незрівнянного духовного танцю <em>раса</em>. Наше призначення – приєднатися до Нього і втішатися життям у спільнім трансцендентнім устремлінні, без жодних сутичок. Це і є найвищим рівнем духовного інтересу, і щойно людина досягає такої досконалої форми єдності, щезають ілюзія (<em>моха</em>) та смуток (<em>шока</em>).</p>\n\n<p class=\"purport\">Безбожна цивілізація постає із <em>маї</em>, ілюзії, і горе є наслідком такої цивілізації. Безбожна цивілізація, яку підтримують сучасні політики, завжди сповнена тривог, тому що вона може полетіти в прірву в будь-який момент. Такий закон природи. Як ідеться у <strong>«Бгаґавад-ґіті»</strong> (7.14), ніхто, окрім тих, хто обрав прихистком лотосові стопи Верховного Господа, не в змозі подолати суворих законів природи. І тому, якщо ми воліємо позбутися всіляких ілюзій і тривог та обʼєднати наші інтереси в єдине устремління, ми повинні узгодити всю свою діяльність з Божим задумом.</p>\n\n<p class=\"purport\">Плоди нашої діяльності треба використовувати для служіння Господній справі, а не якимось іншим цілям. Лише завдяки служінню задуму Господа ми можемо відчути спільну спрямованість <em>атма-бгути</em>. Устремління <em>атма-бгута</em>, про яке йдеться в цій <em>мантрі</em>, та становище <em>брахма-бгути</em>, що згадано у <strong>«Бгаґавад-ґіті»</strong> (18.54), тотожні. Верховна <em>атма</em>, тобто душа – це Сам Господь, а жива істота – це крихітна <em>атма</em>. Верховна <em>атма</em>, або Параматма, Сама підтримує всі крихітні індивідуальні істоти, тому що Верховний Господь бажає насолоджуватися їхньою любовʼю. Батько поширює Себе у Своїх дітях й опікується ними, щоб тішитися ними. Якщо діти покірні батьковій волі, в сімʼї панує приємна атмосфера вдоволення й сімейні справи спокійно плинуть. Саме така трансцендентна злагода існує в абсолютній сімʼї Парабрахмана, Верховного Духу.</p>\n\n<p class=\"purport\">Парабрахман, як і окремі істоти, є особистість. Ані Господь, ані живі істоти не є чимсь безособистісним. Трансцендентні особистості сповнені трансцендентного блаженства, знання і вічного життя. Таким є стан вічного духовного існування, і тільки-но жива істота досягає цього трансцендентного стану, вона одразу ж вручає себе лотосовим стопам Верховної Істоти, Шрі Крішни. Але такі <em>махатми</em>, великі душі, трапляються дуже рідко, бо такого трансцендентного усвідомлення можна досягти лише після численних народжень. Однак щойно людина досягає його, для неї більше немає жодної омани, жодних злигоднів й страждань матеріального існування – ні смерті, ні народження, що ми їх зазнаємо за нашого теперішнього життя. Саме про це оповідає сьома <em>мантра</em> <strong>«Шрі Ішопанішади»</strong>.</p>"
        },
        {
          "verse_number": "8",
          "transliteration_ua": "са парйаґа̄ч чхукрам ака̄йам авран̣ам\nасна̄вірам̐ ш́уддгам апа̄па-віддгам\nкавір манīшī парібгӯх̣ свайамбгӯр\nйа̄тха̄татхйато ’ртха̄н вйададга̄ч\r чха̄ш́ватīбгйах̣ сама̄бгйах̣",
          "synonyms_ua": "<em>сах̣</em> — та особистість; <em>парйаґа̄т</em> — повинна знати по суті; <em>ш́украм</em> — усемогутнього; <em>ака̄йам</em> — невтіленого; <em>авран̣ам</em> — бездоганного; <em>асна̄вірам</em> — без судин; <em>ш́уддгам</em> — антисептичного; <em>апа̄па-віддгам</em> — профілактичного; <em>кавіх̣</em> — усевідаючий; <em>манīшī</em> — філософ; <em>парібгӯх̣</em> — найвизначніший з усіх; <em>свайамбгӯх̣</em> — самодостатній; <em>йа̄тха̄татхйатах̣</em> — відповідно; <em>артха̄н</em> — бажаним; <em>вйададга̄т</em> — наділяє; <em>ш́а̄ш́ватīбгйах̣</em> — з незапамʼятних; <em>сама̄бгйах̣</em> — часів.",
          "translation_ua": "Така особистість повинна насправді знати Його – найвизначнішого з усіх, Бога-Особу, невтіленого, всевідаючого, бездоганного, без судин, чистого, якого не торкається жодна скверна, самодостатнього філософа, який споконвіку справедливо задовольняє бажання кожного.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">Ц</span>е – опис трансцендентної та вічної форми Абсолютного Бога-Особи. Верховний Господь не є безформним. Він має Свою трансцендентну форму, котра цілком відмінна від земних форм. Тіла живих істот цього світу створює матеріальна природа, і вони діють, наче якийсь матеріальний механізм. Анатомічна структура матеріального тіла передбачає певну механічну будову: воно має судини тощо, тоді як у трансцендентнім тілі Верховного Господа нічого подібного до судин немає. Тут чітко вказано, що Він невтілений, і це означає, що між Його тілом і душею немає різниці. Він також не змушений народжуватися у певному тілі згідно із законами природи, як це відбувається з нами. У матеріальному зумовленому житті душа відрізняється від грубого тіла й тонкого розуму. Однак Верховний Господь вище від подібних розрізнень. Між тілом Господа та Його розумом немає різниці. Він – Усеосяжне Ціле, і Його розум, тіло й Він Сам – це єдине ціле.</p>\n\n<p class=\"purport\">У <strong>«Брахма-самхіті»</strong> (5.1) тіло Верховного Господа описане у схожий спосіб. Його змальовано там як <em>сач-чід-а̄нанда-віґраха</em>. Це означає, що Він – вічна форма, що уособлює в собі все трансцендентне буття, знання й блаженство. Тому Йому не потрібне окреме тіло чи розум, як це потрібно нам у матеріальному існуванні. У ведичній літературі чітко вказано, що трансцендентне тіло Господа повністю відмінне від нашого; тому Його інколи й описують як безформного. Це означає, що Він не має тіла, як ми, і що Він не має форми, яку ми могли б сприймати. Далі у <strong>«Брахма-самхіті»</strong> (5.32) йдеться, що кожною частиною свого тіла Він може виконувати функції інших органів чуття. Це означає, що Господь може ходити за допомогою рук, брати предмети ногами, бачити Своїми руками й стопами, їсти очима тощо. У <em>шруті-мантрах</em> ідеться також, що хоча в Господа і немає рук та ніг, подібних до наших, Він, однак, має інші руки й ноги, за допомогою яких Він може пересуватися швидше від усіх і приймати все, що ми Йому запропонуємо. У цій восьмій <em>мантрі</em> слова <em>ш́украм</em> («усемогутній») та інші підтверджують усі ці положення.</p>\n\n<p class=\"purport\">Форма Господа, <em>арча-віґраха</em>, яку встановлюють для поклоніння в храмах авторитетні <em>ачарʼї</em>, що усвідомили Господа так, як про те йдеться в сьомій <em>мантрі</em>, також нічим не відрізняється від первинної форми Господа. Первинною формою Господа є Шрі Крішна, і Шрі Крішна поширює Себе в незліченній кількості форм, таких як Баладева, Рама, Нрісімха, Вараха тощо. Усі ці форми є одним і тим же самим єдиним Верховним Богом-Особою. Подібно до цього, <em>арча-віґраха</em>, що їй поклоняються в храмах, також є формою, проявом Господа. Поклоняючись <em>арча-віґрасі</em>, можна одразу ж наблизитися до Господа, який безперечно приймає служіння відданих через Свою всемогутню енергію. <em>Арча-віґраха</em> Господа зʼявляється на прохання <em>ачарʼїв</em>, святих вчителів, і діє так само незбагненно, як і Сам Господь завдяки Своєму всемогуттю. Недалекі люди, які нічого не знають про <strong>«Шрі Ішопанішаду»</strong> та інші <em>шруті-мантри</em>, вважають, що <em>шрі-віґраху</em>, якій поклоняються чисті віддані, створено із матеріальних елементів. Ця форма, можливо, і здається матеріальною в недосконалих очах невігласів або на погляд <em>каніштха-адгікарі</em>, але такі люди не розуміють, що Господь, усемогутній і всевідаючий, за Своїм бажанням може перетворювати матерію в дух і дух у матерію.</p>\n\n<p class=\"purport\">У <strong>«Бгаґавад-ґіті»</strong> (9.11–12) Господь жалкує про занепалий стан людей убогих знань, які кепкують з Нього, бо Він сходить у цей світ, наче звичайна людина. Таким необізнаним людям не збагнути Господньої всемогутності. Господь не проявляє Себе повністю і перед умоглядними філософами. Його можна усвідомити лише тою мірою, що людина віддається Йому. Занепалий стан живих істот є наслідком того, що вони геть забули свої стосунки з Богом.</p>\n\n<p class=\"purport\">У цій <em>мантрі</em>, як і в багатьох інших ведичних <em>мантрах</em>, виразно сказано, що Господь споконвіку наділяє живих істот усім необхідним. Жива істота щось бажає, і Господь задовольняє її бажання відповідно до кваліфікації істоти. Якщо людина захоче стати суддею, то потрібно, щоб вона мала не тільки необхідну на те кваліфікацію, але й дозвіл вищого керівництва, яке може вповноважити її на це. Щоб обійняти якусь посаду, самої кваліфікації замало. На посаду призначає вище керівництво. Так само Господь дарує блага живим істотам залежно від їхньої кваліфікації, але самих заслуг не досить, щоб отримати бажане, потрібна ще й Господня ласка.</p>\n\n<p class=\"purport\">Жива істота звичайно не знає, для чого треба розвивати певні якості і чого треба просити у Господа. Лише усвідомивши своє одвічне природне становище, вона починає шукати трансцендентного товариства Господа, щоб виконувати трансцендентне любовне служіння Йому. На жаль, живі істоти, перебуваючи під впливом матеріальної природи, просять зовсім іншого, і їхній інтелект описано у <strong>«Бгаґавад-ґіті»</strong> (2.41) як спотворений та розсереджений. Духовний інтелект єдиний, але матеріальний інтелект розсереджений. У <strong>«Шрімад-Бгаґаватам»</strong> (7.5.30–31) стверджується, що люди, зачаровані тимчасовою красою зовнішньої енергії, забувають про справжню мету життя – повернутися назад до Бога. Забувши це, вони намагаються навести лад у своєму житті за допомогою різних планів і програм, хоча все це подібне до пережовування раніше пережованого. І все ж таки Господь настільки милостивий, що, дозволяє забудькуватим живим істотам діяти так і не втручається. Отже, у цій <em>мантрі</em> <strong>«Шрі Ішопанішади»</strong> вжито дуже доречне слово <em>йа̄тха̄татхйатах̣</em>, яке вказує на те, що Господь винагороджує живих істот тільки відповідно до того, що вони бажають. Якщо людина захоче потрапити в пекло, Господь не втручається й дозволяє їй це, а якщо людина захоче повернутися додому, назад до Бога, Господь допоможе їй.</p>\n\n<p class=\"purport\">Бога тут описано як <em>парібгӯх̣</em>, найвизначнішого з-поміж усіх. Ніхто не може перевершити Його або зрівнятися з Ним. Усіх інших живих істот змальовано як жебраків, що просять у Господа якихось благ, і Господь наділяє їх бажаним. Якби живі істоти були такими ж могутніми, всесильними й усевідаючими, як і Господь, їм би не довелося жебрати у Нього навіть так званого «звільнення». Справжнє ж звільнення означає повернутися назад до Бога. Звільнення, як його розуміють імперсоналісти, є фантазією, а жебрання чуттєвого задоволення триватиме вічно, доки жива істота не відродить своїх духовних чуттів і не усвідомить своє природне становище.</p>\n\n<p class=\"purport\">Самодостатнім є лише Верховний Господь. Зʼявившись 5000 років тому, Господь Крішна у різноманітній діяльності повністю виявив Свою природу Бога-Особи. У дитинстві Він убив багатьох могутніх демонів, наприклад, Аґгасуру, Бакасуру та Шакатасуру, і Він не набував цієї Своєї надзвичайної сили за допомогою якихось зовнішніх заходів. Він підняв пагорб Ґовардган, ніколи до того не бувши важкоатлетом. Він танцював з <em>ґопі</em>, зовсім не зважаючи на соціальні обмеження й на можливі дорікання. І хоча <em>ґопі</em> зверталися до Нього в запалі кохання, їхнім стосункам із Господом Крішною поклонявся навіть Господь Чайтанья, який був строгим <em>санньясі</em> й неухильно дотримувався суворих правил і приписів. Щоб підтвердити, що Господь завжди чистий і незабруднений, у <strong>«Шрі Ішопанішаді»</strong> Господа змальовано як <em>ш́удгам</em> («антисептичного») і <em>апа̄па-віддгам</em> («профілактичного»). Господь «антисептичний» у тому розумінні, що від Його дотику навіть нечисте стає чистим. Слово «профілактичний» вказує на могутність спілкування з Ним. Як згадано у <strong>«Бгаґавад-ґіті»</strong> (9.30–31), відданий спочатку може бути <em>судурачара</em>, тобто діяти не завжди належним чином, але його слід вважати чистим, бо він стоїть на правильному шляху. І це завдяки запобіжній природі спілкування з Господом. Господь є <em>апапа-відгам</em> також тому, що гріх не може торкнутися Його. І навіть якщо Його дії здаються нам гріховними, вони всі є благо, тому що гріх не впливає на Господа за жодних обставин. Він завжди залишається <em>ш́уддгам</em> – найчистішим, і тому Його часто порівнюють із сонцем. Сонце залишається чистим, осушуючи навіть найбрудніші закутки землі. Справді, воно очищує бридкі речі за допомогою своєї стерилізуючої сили. Якщо ж сонце, яке є матеріальним обʼєктом, настільки могутнє, то чи можна збагнути очищувальну силу всемогутнього Господа!</p>"
        },
        {
          "verse_number": "9",
          "transliteration_ua": "андгам̇ тамах̣ правіш́анті\nйе ’відйа̄м упа̄сате\nтато бгӯйа іва те тамо\nйа у відйа̄йа̄м̐ рата̄х̣",
          "synonyms_ua": "<em>андгам</em> — грубе невігластво; <em>тамах̣</em> — пітьму; <em>правіш́анті</em> — входять у; <em>йе</em> — ті, хто; <em>авідйа̄м</em> — незнанню; <em>упа̄сате</em> — поклоняються; <em>татах̣</em> — далі; <em>бгӯйах̣</em> — ще більше; <em>іва</em> — наче; <em>те</em> — вони; <em>тамах̣</em> — у пітьму; <em>йе</em> — ті; <em>у</em> — також; <em>відйа̄йа̄м</em> — до плекання знань; <em>рата̄х̣</em> — залучені.",
          "translation_ua": "Ті, що діють без правильного розуміння, потрапляють до найпохмуріших місцин невігластва. Але ще гіршим є становище тих, хто плекає так зване «знання».",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">У</span> цій <em>мантрі</em> запропоновано порівняльний аналіз <em>відьї</em> й <em>авідьї</em>. <em>Авідья</em>, невігластво, безсумнівно, небезпечне, але ще небезпечнішим є помилкове, оманне знання. У наші часи ця <em>мантра</em> <strong>«Шрі Ішопанішади»</strong> більш актуальна, ніж будь-коли досі. Сучасна цивілізація досягла значних успіхів у галузі масової освіти, але люди стали від цього ще нещаснішими, ніж будь-коли, тому що загострення уваги на матеріальному прогресі призвело до втрати смаку до духовної, найголовнішої сторони життя.</p>\n\n<p class=\"purport\">Що ж стосується <em>відьї</em>, то в першій <em>мантрі</em> напрочуд ясно зʼясовано, що Верховний Господь є володарем усього й забуття цього є невіглаством. Що більше людина забуває цю істину, то глибше вона занурюється в пітьму. У цьому розумінні безбожна цивілізація, скерована до так званого «підвищення загальноосвітнього рівня», куди небезпечніша, ніж цивілізація, де народ у своєму загалі менш «освічений».</p>\n\n<p class=\"purport\">З-поміж людей різних класів – <em>кармі</em>, ґʼяні</em> та йоґів – <em>кармі</em> є тими, хто діє задля задоволення своїх чуттів. Майже 99,9 відсотків людей у сучасному суспільстві діють заради чуттєвого задоволення під прапорами індустріалізації, економічного розвитку, альтруїзму, політичного активізму тощо. Однак уся така діяльність так чи інак ґрунтується на прагненні чуттєвого задоволення, і діяльність така не має жодного звʼязку зі свідомістю Бога, яку було описано в першій <em>мантрі</em>.</p>\n\n<p class=\"purport\">Мовою <strong>«Бгаґавад-ґіти»</strong> (7.15), люди, що занурені у грубе задоволенням чуттів, є віслюками, <em>мудгами</em>. Віслюк – символ тупості. Згідно з присудом <strong>«Шрі Ішопанішади»</strong><em>,</em> ті, хто безглуздо вганяє за чуттєвою втіхою, поклоняються <em>авідьї</em>. Але ті, хто бере на себе роль сприяти розвиткові такої цивілізації в імʼя «покращення освітнього процесу», завдають ще більшої шкоди, ніж шукачі грубих чуттєвих втіх. Розвиток науки та освіти, які здійснюють невіруючі, є настільки ж небезпечним, як коштовний камінь на каптурі кобри. Кобра, прикрашена самоцвітом, небезпечніша, ніж та, що ним не прикрашена. У <strong>«Харі-бгакті-судгодаї»</strong> (3.11.12) освіту, яку плекають безбожники, порівняно з прикрасами на мертвому тілі. В Індії, як і в багатьох інших країнах, поширений звичай нести на чолі похоронної процесії прикрашене мертве тіло. Це тішить родичів померлого, які оплакують його. Подібно до цього діяльність апологетів сучасної цивілізації нагадує спроби перелатувати вбогу одежину, щоб приховати вічні злидні матеріального існування. Усі такі дії спрямовано на задоволення чуттів, однак над чуттями стоїть розум, над розумом – інтелект, а ще вище перебуває душа. Отже, метою справжньої освіти мусить стати самоусвідомлення, пізнання і виявлення духовних цінностей душі. Будь-яку освіту, що не ставить собі за мету духовне усвідомлення, слід вважати за <em>авідью</em>, незнання, а плекання <em>авідьї</em> заводить людей до найтемніших нетрів невігластва.</p>\n\n<p class=\"purport\">Згідно з <strong>«Бгаґавад-ґітою»</strong> (2.42, 7.15), мирські «просвітителі», які самі перебувають в омані, відомі як <em>веда-вада-рата</em> та <em>маяяпахріта-ґʼяна</em>. Це також можуть бути демони-атеїсти, найнижчі з людей. Учені <em>веда-вада-рата</em> вдають із себе великих знавців ведичної літератури, але, на жаль, вони повністю відхилилися від мети Вед. У <strong>«Бгаґавад-ґіті»</strong> (15.15) йдеться, що метою Вед є пізнати Бога-Особу, однак Він ніяк не цікавить <em>веда-вада-рат</em>. Навпаки, їх причаровують плоди корисливої діяльності: досягнення райських планет тощо.</p>\n\n<p class=\"purport\">Як стверджується в першій <em>мантрі</em>, ми мусимо знати про те, що Бог-Особа є володарем усього, і ми повинні вдовольнятися тією часткою, яку нам виділено на задоволення наших життєвих потреб. Уся ведична література покликана пробудити в забудькуватій живій істоті свідомість Бога. До цієї ж мети різними способами спрямовують нерозумне людство всі інші святі писання світу. Отже, кінцева мета всіх релігій полягає в тому, щоб привести кожного назад до Бога.</p>\n\n<p class=\"purport\">Однак ті, кого називають <em>веда-вада-ратами</em>, замість того, щоб усвідомити, що мета Вед – відродити стосунки з Богом-Особою, які втратила забудькувата душа, натомість переконані в тому, що такі бічні положення Вед, як досягнення небесного блаженства й чуттєвого задоволення – хтиве прагнення яких насамперед і є причиною матеріального рабства – є кінцевою метою Вед. Своїми недолугими тлумаченнями ведичної літератури вони вводять в оману інших. Інколи вони навіть ганять Пурани, які насправді є достовірними, призначеними для світських людей поясненнями Вед. <em>Веда-вада-рати</em> дають власні пояснення Ведам, нехтуючи авторитетом великих учителів (<em>ачарʼїв</em>). Їм властиво висувати з-поміж себе якусь безпринципну особистість і хизуватися нею як провідним авторитетом у галузі ведичного знання. У цій <em>мантрі</em> таких людей особливо засуджено дуже влучним словом <em>відйа̄йа̄м̇ рата̄х̣</em>. <em>Відйа̄йа̄м</em> стосується вивчення Вед, тому що Веди є джерелом усіх знань, а <em>рата̄х̣</em> означає «той, хто задіяний». Отже, <em>відйа̄йа̄м̇ рата̄х̣</em> означає «ті, хто вивчає Веди». Тут засуджено так званих «дослідників Вед», які не хочуть слідувати стопами <em>ачарʼїв</em>, і тому не знають справжньої мети Вед. Такі <em>веда-вада-рати</em> звикли відшукувати в кожному слові Вед ті значення, що відповідають їхнім власним цілям. Вони не розуміють, що ведична література не є звичайним зібранням книг, і що її можна пізнати тільки через ланцюг учнівської послідовності й ніяк інакше.</p>\n\n<p class=\"purport\">Щоб зрозуміти трансцендентне послання Вед, людина мусить звернутися до істинного духовного вчителя. Це радить <strong>«Мундака-упанішада»</strong> (1.2.12). Однак <em>веда-вада-рати</em> мають своїх власних <em>ачарʼїв</em>, не причетних до ланцюга трансцендентної учнівської послідовності. Отже, хибно трактуючи ведичну літературу, вони все глибше занурюються в найтемніше невігластво. Їхнє неуцтво ще непроглядніше, ніж невігластво тих, хто взагалі нічого не знає про Веди.</p>\n\n<p class=\"purport\">До класу <em>маяяпахріта-ґʼяна</em> належать самозвані «боги». Такі люди вважають, що вони, власне, і є Богом, і що немає потреби поклонятись якомусь іншому Богові. Вони погодяться поклонятися звичайній людині, особливо багатій, але ніколи не поклонятимуться Богові-Особі. Такі люди, котрі не здатні визнати власної нерозсудливості, ніколи не замислюються, як так вийшло, що Бог може пійматись у пастку <em>маї</em>, Його власної ілюзорної енергії. Якби Бог потрапив у тенета <em>маї</em>, <em>мая</em> була б могутнішою за Бога. Такі люди багато говорять про Божу всемогутність, але вони не замислюються над тим, що в такому разі <em>маї</em> було б не під силу подолати Бога. Доморощені «боги» не можуть чітко відповісти на всі ці запитання; вони просто втішаються тим, що самі стали «богом».</p>"
        },
        {
          "verse_number": "10",
          "transliteration_ua": "анйад ева̄хур відйайа̄-\nнйад а̄хур авідйайа̄\nіті ш́уш́рума дгīра̄н̣а̄м̇\nйе нас тад вічачакшіре",
          "synonyms_ua": "<em>анйат</em> — інше; <em>ева</em> — неодмінно; <em>а̄хух̣</em> — кажуть; <em>відйайа̄</em> — шляхом плекання знання; <em>анйат</em> — інше; <em>а̄хух̣</em> — кажуть; <em>авідйайа̄</em> — розвитком невігластва; <em>іті</em> — так; <em>ш́уш́рума</em> — я чув; <em>дгīра̄н̣а̄м</em> — від поміркованих; <em>йе</em> — які; <em>нах̣</em> — нам; <em>тат</em> — це; <em>вічачакшіре</em> — пояснили.",
          "translation_ua": "Мудрі пояснили, що одні плоди отримують від плекання знання і що до зовсім інших наслідків призводить поширення невігластва.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">У</span> «Бгаґавад-ґіті», а саме главі тринадцятій (13.8–12), знаходимо практичні поради, які скеровують на шлях розвитку знання:</p>\n\n<ol class=\"purport-list\">\n<li value=\"1\">Насамперед треба стати добре вихованою й глибоко порядною людиною і навчитися належно шанувати інших.</li>\n<li value=\"2\">Не треба вдавати із себе віруючого лише задля імені та слави.</li>\n<li value=\"3\">Треба стежити, щоб власна мова, думки або вчинки не турбували інших людей.</li>\n<li value=\"4\">Треба навчитися бути стриманим, навіть попри провокації з боку інших.</li>\n<li value=\"5\">Треба уникати лицемірства в стосунках з людьми.</li>\n<li value=\"6\">Треба знайти справжнього духовного вчителя, який здатний привести учня до духовного усвідомлення; треба впокоритися такому духовному вчителю, служити йому і ставити доречні запитання.</li>\n<li value=\"7\">Щоб досягти рівня самоусвідомлення, треба дотримуватися засад і приписів, які наведено в явлених писаннях.</li>\n<li value=\"8\">Твердо вірити в основні принципи явлених священних писань.</li>\n<li value=\"9\">Повністю уникати всього, що перешкоджає духовному усвідомленню.</li>\n<li value=\"10\">Приймати не більше того, що потребує тіло.</li>\n<li value=\"11\">Не слід оманно ототожнювати себе з грубим матеріальним тілом і вважати своєю власністю все те, що якось стосується цього тіла.</li>\n<li value=\"12\">Завжди памʼятати, що доки існує матеріальне тіло, воно зазнаватиме страждань повторюваних народження, старості, хвороб і смерті. Не варто складати плани, як позбутися страждань, які породжує матеріальне тіло. Найкраще знайти такі засоби, які допоможуть відродити духовну тотожність.</li>\n<li value=\"13\">Слід удовольнятися лише тим, що задовольняє нагальні потреби життя, присвяченого духовному вдосконаленню.</li>\n<li value=\"14\">Не варто привʼязуватися до дому, дружини й дітей сильніше, ніж те радять явлені писання.</li>\n<li value=\"15\">Не слід радіти чи засмучуватися через щось бажане чи небажане, знаючи, що такі почуття просто створює розум.</li>\n<li value=\"16\">Слід беззастережно віддатися Богові-Особі, Шрі Крішні, й служити Йому із цілковитою зосередженістю.</li>\n<li value=\"17\">Слід розвивати в собі схильність до життя у самітницькому місці в тихій і спокійній атмосфері, сприятливій для плекання духовності й уникати велелюдних місць, де збираються невіддані.</li>\n<li value=\"18\">Треба стати вченим або філософом й провадити дослідницькі пошуки в сфері духовного знання, усвідомивши, що духовне знання – вічне, тоді як матеріальне знання втрачається разом із смертю тіла.</li>\n</ol>\n\n<p class=\"purport\">Ці вісімнадцять положень складають систему поступового процесу, за допомогою якого можна розвинути в собі справжнє знання. Усі інші методи, котрі не входять до цієї системи, належать до категорії незнання. Шріла Бгактівінод Тхакур, видатний <em>ачарʼя</em>, стверджував, що будь-які форми матеріального знання просто є зовнішніми рисами ілюзорної енергії, і що людина, плекаючи подібні знання, не краща за віслюка. Цю ж саму думку знаходимо і у <strong>«Шрі Ішопанішаді»</strong>. Розвиваючи матеріалістичне знання, сучасна людина перетворюється на віслюка. Деякі політики-матеріалісти, що увібрались у шати псевдодуховності, відкрито засуджують систему сучасної цивілізації і називають її сатанинською, але, на жаль, вони зовсім не дбають про розвиток істинного знання, описаного у <strong>«Бгаґавад-ґіті»</strong>. Отже, вони безсилі якось зарадити пекельному становищу.</p>\n\n<p class=\"purport\">У сучасному суспільстві навіть діти можуть вважати себе самодостатніми й не шанувати старших. Внаслідок неправильної системи освіти в наших університетах молодь усього світу лише спричиняє старшому поколінню головний біль. Тому <strong>«Шрі Ішопанішада»</strong> рішуче застерігає від поширення неуцтва, яке цілком відрізняється від плекання знання. Університети стали, так би мовити, лише центрами невігластва; тому вчені винаходять новітню смертоносну зброю, призначену для знищення сусідніх країн. Студентам сучасних університетів не дають жодного уявлення про принципи <em>брахмачарʼї</em> (життя учня, що дотримується целібату), і вони геть не мають віри в жодну настанову священних писань. Принципи релігії викладаються лише задля імені й слави, а не заради того, щоб дотримувати їх на практиці. Через те ворожнеча присутня не лише в соціальній і політичній сферах, але й у галузі релігії.</p>\n\n<p class=\"purport\">У різних частинах земної кулі поширився націоналізм, що є наслідком плекання незнання в масах людей. Ніхто не зважає не те, що наша крихітна Земля – лише грудка матерії, яка плаває в безмежному просторі серед безлічі інших грудок. У порівнянні з космічним безкраєм ці матеріальні грудочки подібні до часток пилу в повітрі. З Божої ласки всі ці грудки речовини створено довершеними, і тому вони досконало споряджені всім необхідним на те, щоб плинути в просторі. Пілоти космічних кораблів дуже пишаються своїми досягненнями, але вони не зважають на пілота більших, гігантських космічних кораблів, які називають планетами.</p>\n\n<p class=\"purport\">Також існують безліч сонць і планетних систем. Але ми, найдрібніші невіддільні частки Верховного Господа, крихітні створіння, намагаємося панувати на цих безмежних планетах, знову й знову народжуючись і помираючи, але більшість наших планів руйнує старість і смерть. Тривалість людського життя повинна складати приблизно 100 років, але поступово вона скорочується до 20–30 років. Внаслідок поширення неуцтва, обдурені люди утворили на планеті свої національні угрупування, намагаючись ухопити якомога більше насолод впродовж свого коротенького віку. Ці недолугі люди складають різноманітні плани, як краще розмежуватися із сусідами, але зрештою все це безглуздо. Прагнучи цього, кожна країна стала причиною тривог для інших. Понад 50 відсотків національної енергії присвячується на оборону і так втрачається. І хоча ніхто не дбає про розвиток справжнього знання, усі безпідставно пишаються тим, що досягли значного прогресу в сферах як матеріального, так і духовного пізнання.</p>\n\n<p class=\"purport\"><strong>«Шрі Ішопанішада»</strong> застерігає нас від такої хибної системи освіти, а <strong>«Бгаґавад-ґіта»</strong> наставляє, як саме розвивати справжнє знання. У цій <em>мантрі</em> зазначено, що вчитися знанню, <em>відьї</em>, треба лише від <em>дгіри</em>. <em>Дгіра</em> – це той, кого не турбує матеріальна ілюзія. Ніхто не може залишатися врівноваженим, якщо він не досяг стадії довершеного духовного усвідомлення, стану, в якому людина вже нічого не жадає й не жалкує ні за чим. <em>Дгіра</em> усвідомив, що матеріальне тіло і розум, які він випадково отримав внаслідок свого звʼязку з матерією, є лише сторонні елементи, і тому він просто намагається здобути найбільшу вигоду з невдалої угоди.</p>\n\n<p class=\"purport\">Для духовної істоти звʼязок із матеріальним тілом і розумом є поганою угодою. Матеріальний світ мертвий; лише в духовному, живому світі жива істота може виконувати свої справжні функції. Цей мертвий світ здається живим доти, доки духовні іскри використовують мертві згустки матерії. По суті саме вони, живі істоти – невіддільні частки верховної живої істоти – рухають увесь усесвіт. <em>Дгіри</em> довідалися про ці істини, почувши про них від вищих авторитетів, і усвідомили це знання, дотримуючись принципів, що впорядковують життя.</p>\n\n<p class=\"purport\">Щоб стати на шлях такого впорядкованого способу життя, треба знайти притулок у істинного духовного вчителя. Трансцендентне послання та регулівні засади приходять до учня через духовного вчителя. Таке знання не прийде ризикованим шляхом неуцької освіти. Стати <em>дгірою</em> можна, лише смиренно слухаючи істинного духовного вчителя. Арджуна, наприклад, став <em>дгірою</em>, покірно слухаючи Господа Крішну, Самого Бога-Особу. Отже, досконалий учень має бути, як Арджуна, а духовний учитель – як сам Господь. Ось такий процес здобуття <em>відьї</em> (знання) від <em>дгіри</em> (врівноваженого).</p>\n\n<p class=\"purport\"><em>Адгіра</em>, той, хто не вчився у <em>дгіри</em>, не може бути провідником і давати настанови. Сучасні політичні діячі, які виставляють себе <em>дгірами</em>, насправді є <em>адгірами</em>, і від них неможливо сподіватися здобути досконале знання. Вони просто очікують на винагороду у формі грошей. Як же тоді вони зможуть повести народні маси шляхом правильного самоусвідомлення? Тому, щоб здобути справжню освіту, треба смиренно слухати <em>дгіру</em>.</p>"
        },
        {
          "verse_number": "11",
          "transliteration_ua": "відйа̄м̇ ча̄відйа̄м̇ ча йас\nтад ведобгайам̐ саха\nавідйайа̄ мр̣тйум̇ тīртва̄\nвідйайа̄мр̣там аш́нуте",
          "synonyms_ua": "<em>відйа̄м</em> — справжнє знання; <em>ча</em> — і; <em>авідйа̄м</em> — невігластво; <em>ча</em> — і; <em>йах̣</em> — той, хто; <em>тат</em> — те; <em>веда</em> — знає; <em>убгайам</em> — обидва; <em>саха</em> — водночас; <em>авідйайа̄</em> — розвиваючи невігластво; <em>мр̣тйум</em> — повторювану смерть; <em>тīртва̄</em> — долаючи; <em>відйайа̄</em> — плекаючи знання; <em>амр̣там</em> — безсмертям; <em>аш́нуте</em> — насолоджується.",
          "translation_ua": "Той, хто здатний зрозуміти водночас обидва шляхи – шлях незнання і трансцендентного знання, – лише той може подолати кругообіг народження та смерті й насолоджуватися повним блаженством безсмертя.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">В</span>ід сотворіння матеріального світу всі прагнуть жити вічно, але закони природи невблаганні – усіх торкнеться рука смерті. Ніхто не хоче помирати, ставати старим чи хворіти. Однак закони природи нікому не прищеплюють імунітету від смерті, старості або хвороб. Також жодні досягнення у сфері матеріального пізнання не вирішать цих проблем. Матеріалістична наука може винайти атомну зброю, щоб прискорити прихід смерті, але вона не може відшукати нічого, що захистило б людину від жорстоких пазурів хвороб, старості та смерті.</p>\n\n<p class=\"purport\">З Пуран ми можемо довідатися про діяльність Хіраньякашіпу, царя, що мав значні матеріальні досягнення. Він бажав, спираючись на силу свого незнання й матеріальні надбання, перемогти жорстоку смерть, і заради цього вдався до настільки суворої медитації, що жителі всіх планетних систем були стурбовані його містичною силою. Він примусив спуститися до себе творця всесвіту, півбога Брахму, і відтак попрохав благословення <em>амара</em>, яке робить людину безсмертною. Брахма відповів, що не може дарувати йому це благословення, тому що навіть він сам, творець матеріального світу, управитель усіх планет, не є <em>амарою</em>. Як підтверджено у <strong>«Бгаґавад-ґіті»</strong> (8.17), тривалість життя Брахми дуже велика, але це геть не означає, що він безсмертний.</p>\n\n<p class=\"purport\"><em>Хіранья</em> означає «золото», а <em>кашіпу</em> – «мʼяке ліжко». Цей хитрий пан Хіраньякашіпу цікавився двома речами – жінками й багатством, і бажав, ставши безсмертним, вічно насолоджуватися ними. Сподіваючись усе ж таки здійснити своє бажання стати безсмертним, він вирішив добитися цього від Брахми кружним шляхом. Брахма сказав, що не може дарувати йому безсмертя, і тоді Хіраньякашіпу попросив благословення на те, щоб його не могла вбити жодна жива істота з-поміж 8400000 видів живих істот, що існують – ні людина, ні тварина, ні півбог. Він також просив, щоб його не могла вразити жодна зброя ні на землі, ні у воді, ні в повітрі. Отже, Хіраньякашіпу нерозсудливо вважав, що, вживши всіх можливих пересторог, він врятується од смерті. Брахма дарував йому всі ці благословення, однак Хіраньякашіпу вбив Сам Бог-Особа в подобі Нарасімхи, людино-лева, без жодної зброї, бо Господь зробив це за допомогою Своїх нігтів. І вбито його було не на землі, не у воді, не в повітрі – Хіраньякашіпу був убитий на колінах цієї дивовижної живої істоти, яку він навіть не міг собі уявити.</p>\n\n<p class=\"purport\">Суть сказаного полягає в тому, що навіть Хіраньякашіпу, наймогутніший з матеріалістів, не зміг стати безсмертним, хоча і складав різноманітні плани. Чого ж тоді можуть досягти мізерні Хіраньякашіпу сьогодення, плани котрих ламаються щомиті?</p>\n\n<p class=\"purport\"><strong>«Шрі Ішопанішада»</strong> наставляє нас не вдаватися до таких обмежених спроб перемогти в боротьбі за існування. Усі запекло борються за існування, але закони матеріальної природи настільки суворі й точні, що не допустять, щоб хтось подолав їх. Щоб досягти вічного життя, людина повинна бути готовою повернутися назад до Бога.</p>\n\n<p class=\"purport\">Процес, яким можна повернутися до Бога – це окремий розділ знання, якого слід набути з явлених ведичних писань, якими є Упанішади, <strong>«Веданта-сутра»</strong><em>,</em> <strong>«Бгаґавад-ґіта»</strong><em>,</em> <strong>«Шрімад-Бгаґаватам»</strong> тощо. Лише звернувшись до цієї священної літератури й оволодівши трансцендентним знанням, можна стати щасливим у цьому житті і, залишивши матеріальне тіло, досягти сповненого радості вічного життя. Зумовлена жива істота забула про свої вічні стосунки з Богом і помилково вважає, що немає нічого вищого за її тимчасову батьківщину. Щоб нагадати забудькуватим живим істотам, що їхня домівка не тут, у цьому матеріальному світі, Господь милостиво явив згадані раніше священні писання в Індії, а інші писання – в інших країнах. Жива істота духовна по своїй суті, та вона може стати щасливою, лише повернувшись до Бога, до своєї духовної домівки.</p>\n\n<p class=\"purport\">Для того, щоб здійснити цю місію – поширити це послання, за допомогою якого живі істоти можуть повернутися до Бога, Бог-Особа посилає зі Свого царства Своїх вірних слуг, а інколи, щоб виконати цю справу, Господь приходить Сам. Усі живі істоти є Його улюбленими дітьми, Його невіддільними частками, і тому Бог, вбачаючи наші страждання, яких ми зазнаємо в матеріальному оточенні, засмучується навіть більше, ніж ми самі. Злигодні матеріального світу посередньо нагадують нам про нашу несумісність з мертвою матерією. Розсудливим живим істотам такі нагадування звичайно йдуть на користь, і вони починають плекати <em>відью</em>, трансцендентне знання. Людська форма життя дає найсприятливішу можливість поглибити духовні знання, і людина, яка не використовує таку сприятливу можливість, зветься <em>нарадгамою</em> – найнижчою серед людських істот.</p>\n\n<p class=\"purport\">Шлях <em>авідьї</em>, тобто розвитку матеріалістичного знання, що скероване на задоволення чуттів – це шлях повторюваних народження і смерті. Жива істота духовна за своєю природою, і тому для неї немає ні народження, ні смерті. Народження та смерть стосуються зовнішньої оболонки душі – тіла. Смерть порівнюють зі скиданням, а народження – з одяганням зовнішнього вбрання. Нерозумних живих істот, занурених у грубе плекання <em>авідьї</em>, незнання, не турбує цей жорстокий процес. Зачаровані красою ілюзорної енергії, вони знову й знову проходять цим колом, не здатні зробити висновки з уроків законів природи.</p>\n\n<p class=\"purport\">Необхідно, щоб людська істота плекала <em>відью</em>, трансцендентне знання. Від чуттєвих же насолод у таких хворобливих матеріальних умовах треба утримуватися, наскільки це можливо. Необмежена чуттєва втіха за цього тілесного стану є шляхом невігластва та смерті. Живі істоти не позбавлені духовних чуттів; кожна жива істота у своїй первинній духовній формі має всі чуття, які зараз покриті тілом та розумом і проявлені на матеріальному рівні. Діяльність матеріальних чуттів є спотвореним відображенням діяльності відначальних духовних чуттів. У цьому хворобливому стані духовна душа здійснює матеріальну діяльність під покровом матерії. Справжня чуттєва втіха можлива лише по тому, як душа одужає після хвороби матеріалізму. Чисті чуттєві насолоди можливі тільки в нашій справжній духовній формі, вільній од будь-якої матеріальної скверни. Пацієнт повинен вилікуватися, перш ніж він зможе по-справжньому втішатися чуттєвими насолодами. Метою людського життя повинна бути не спотворена чуттєва втіха; слід прагнути вилікуватися від матеріальної хвороби. Загострення перебігу матеріальної хвороби є ознака не знання, а розвитку <em>авідьї</em>, невігластва. Щоб почуватися добре, не треба підвищувати жар від 38 до 42 градусів, радше треба привести температуру до норми – 36,6 градусів. Позбутися цієї матеріальної лихоманки – головна мета людського життя. Сучасна матеріалістична цивілізація має намір підвищувати жар матеріальної лихоманки, і ось температура вже сягнула позначки в 42 градуси у формі атомної енергії. Тимчасом недолугі політики ремствують, що кожної миті світ може піти до пекла. До таких наслідків призводить розвиток матеріального знання та нехтування найголовнішим у житті – плеканням знання духовного. <strong>«Шрі Ішопанішада»</strong> застерігає нас тут, що ми не повинні йти цим небезпечним шляхом, що веде до смерті. Навпаки, ми повинні розвивати й плекати духовне знання, щоб відтак стати недосяжними для жорстоких кігтів смерті.</p>\n\n<p class=\"purport\">Це зовсім не означає, що не треба дбати про підтримування тіла. Річ не в тому, щоб повністю припинити діяльність, як не йдеться про те, щоб задля зцілення знизити температуру тіла до нуля. Ми вже намагалися проілюструвати суть сказаного висловом: «Якнайкраще скористатися з поганої угоди». Щоб плекати духовне знання, необхідна поміч цього тіла й розуму, отже, щоб досягнути вищої мети, нам треба дбати про них. Слід підтримувати нормальну температуру тіла – 36,6 градусів, і всі видатні мудреці та святі Індії йдуть шляхом гармонійного розвитку духовного й матеріального знання. Вони ніколи не віддають свій людський інтелект на потурання хворобливим чуттєвим насолодам.</p>\n\n<p class=\"purport\">У Ведах вказано, як треба впорядкувати хворобливу діяльність людини, заражену прагненнями до чуттєвих втіх, скерувавши її на досягнення звільнення. Ведична система пропонує релігію, економічний розвиток, чуттєву втіху та звільнення, проте в наш час ніхто не цікавиться ні релігією, ні звільненням. Чуттєва втіха – єдине, що всі мають своєю метою, і вони складають плани економічного розвитку, щоб здійснити це. Введені в оману люди думають, що релігію треба підтримувати лише для того, щоб вона сприяла економічному розвиткові, необхідному для чуттєвого задоволення. Отже, певна система релігійної обрядності існує лише на те, щоб забезпечити чуттєве задоволення й після смерті – в раю. Однак це – не мета релігії. Насправді шлях релігії призначений для самоусвідомлення, а економічний розвиток необхідний лише для підтримування тіла в нормальному, здоровому стані. Щоб успішно розвивати <em>відью</em>, істинне знання, яке є метою життя, людина мусить провадити здоровий спосіб життя і мати тверезий розум. Людське життя призначене не для ослячої роботи та плекання <em>авідьї</em> задля чуттєвого задоволення.</p>\n\n<p class=\"purport\">Шлях <em>відьї</em> найбільш досконало представлено у <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> який закликає людську істоту використати своє життя на дослідження Абсолютної Істини. Абсолютну Істину усвідомлюють крок за кроком: спочатку Її осягають як Брахман, потім – як Параматму і зрештою – як Бгаґавана, Бога-Особу. Абсолютну Істину може пізнати людина, яка має широту поглядів, досягла знання та зречення, дотримуючись вісімнадцяти принципів <strong>«Бгаґавад-ґіти»</strong><em>,</em> що наведені в поясненнях до десятої <em>мантри</em>. Осереддя цих вісімнадцяти принципів – досягти трансцендентного відданого служіння Богу-Особі. Тому людей усіх верств заохочують навчатися мистецтву відданого служіння Господеві.</p>\n\n<p class=\"purport\">Гарантований шлях до мети <em>відьї</em> описав Шріла Рупа Ґосвамі у своїй <strong>«Бгакті-расамріта-сіндгу»</strong><em>,</em> яку ми виклали англійською мовою у книзі <strong>«Нектар відданості»</strong>. Культуру <em>відьї</em> підсумовано у <strong>«Шрімад-Бгаґаватам»</strong> (1.2.14) так:</p>\n\n<blockquote class=\"verse-quote verse-translit\">тасма̄д екена манаса̄\nбгаґава̄н са̄твата̄м̇ патіх̣\nш́ротавйах̣ кīртітавйаш́ ча\nдгйейах̣ пӯджйаш́ ча нітйада̄</blockquote>\n\n<p class=\"purport\">«Тому треба так зосередити всю свою увагу, щоби слухати про Бога-Особу, прославляти, памʼятати і вшановувати Його – захисника відданих».</p>\n\n<p class=\"purport\">Доки релігію, економічний розвиток і чуттєві насолоди не буде скеровано на досягнення відданого служіння Господу, вони, як про це йдеться в дальших <em>мантрах</em> <strong>«Шрі Ішопанішади»</strong><em>,</em> є лише різновидами незнання.</p>"
        },
        {
          "verse_number": "12",
          "transliteration_ua": "андгам̇ тамах̣ правіш́анті\nйе ’самбгӯтім упа̄сате\nтато бгӯйа іва те тамо\nйа у самбгӯтйа̄м̐ рата̄х̣",
          "synonyms_ua": "<em>андгам</em> — невігластво; <em>тамах̣</em> — пітьму; <em>правіш́анті</em> — входять у; <em>йе</em> — ті, хто; <em>асамбгӯтім</em> — півбогам; <em>упа̄сате</em> — поклоняються; <em>татах̣</em> — ніж те; <em>бгӯйах̣</em> — ще більше; <em>іва</em> — наче; <em>те</em> — ті; <em>тамах̣</em> — у пітьму; <em>йе</em> — хто; <em>у</em> — також; <em>самбгӯтйа̄м</em> — Абсолюту; <em>рата̄х̣</em> — залучені до.",
          "translation_ua": "Ті, хто поклоняються півбогам, потрапляють у найтемніші місцини невігластва, але ще гірше доведеться тим, хто поклоняється безособистісному Абсолюту.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">С</span>анскритське слово <em>асамбгӯті</em> вживають стосовно тих, хто позбавлений самостійного існування. <em>Самбгӯті</em> – це повністю незалежний Абсолютний Бог-Особа. У <strong>«Бгаґавад-ґіті»</strong> (10.2) Абсолютний Бог-Особа, Шрі Крішна, стверджує:</p>\n\n<blockquote class=\"verse-quote verse-translit\">на ме відух̣ сура-ґан̣а̄х̣\nпрабгавам̇ на махаршайах̣\nахам а̄дір хі дева̄на̄м̇\nмахаршīн̣а̄м̇ ча сарваш́ах̣</blockquote>\n\n<p class=\"purport\">«Ні сонмища півбогів, ні великі мудреці не знають про Моє походження і щедроти, адже, хоч як поглянь, Я – джерело півбогів та мудреців». Отже, Крішна – це джерело могутності, якою наділені півбоги, великі мудреці й містики. Хоча вони наділені великою силою, ця сила обмежена, і тому їм дуже важко пізнати, як Сам Крішна за допомогою Своєї внутрішньої енергії зʼявляється в образі людини.</p>\n\n<p class=\"purport\">Багато філософів і видатних <em>ріші</em>, містиків, покладаючись на обмежену силу свого мислення, намагаються розмежувати Абсолютне й відносне. Це може допомогти їм досягти негативної концепції Абсолюта, без усвідомлення жодної позитивної риси Абсолюта. Визначення Абсолюта через заперечення неповне. Такі визначення через заперечення лише спричиняють створення власних концепцій; отже, людям видається, що Абсолют має бути безформним і позбавленим якостей. Такі заперечення – лише протилежності відносним формам і якостям, і тому самі є відносними. Намагаючись так збагнути Абсолют, найбільше, чого можна досягнути – це безособистісного сяйва Бога, що відоме як Брахман, але Бгаґаван, Бог-Особа, залишиться недосяжним.</p>\n\n<p class=\"purport\">Такі умоглядні філософи не відають, що Крішна – це Абсолютний Бог-Особа, що безособистісний Брахман – це сліпуче палання Його трансцендентного тіла, а Параматма, Наддуша – це Його довершене поширення, яке пронизує все. Не знають вони також того, що тіло Крішни має Свою вічну форму, трансцендентними якостями якої є вічне блаженство і знання. Підлеглі Йому півбоги й видатні мудреці помилково вважають Його за могутнього півбога, а сяйво Брахмана – за Абсолютну Істину. Але віддані Крішни, які схиляються перед Ним з бездомішковою відданістю, знають, що Він є Абсолютною Особою, і що все походить із Нього. Такі віддані безперервно з любовʼю служать Крішні, першоджерелу всього сущого.</p>\n\n<p class=\"purport\">У <strong>«Бгаґавад-ґіті»</strong> (7.20, 23) йдеться також, що лише недолугі, збиті з пантелику люди, які керуються нестримними потягами насолоджувати свої чуття, поклоняються півбогам задля тимчасового вирішення тимчасових проблем. Жива істота залежить від матеріальної природи, і, отже, мусить повністю звільнитися з матеріального рабства, щоб досягти остаточної свободи духовного світу, де існує вічне блаженство, життя та знання. Тому <strong>«Шрі Ішопанішада»</strong> повчає, що не слід шукати тимчасового порятунку від труднощів, поклоняючись залежним півбогам, які можуть дати лише тимчасове благо. Натомість ми повинні поклонятися Абсолютному Богові-Особі, Крішні, який усепривабливий і може дарувати нам цілковиту свободу від матеріального рабства, повернувши нас назад додому, назад до Бога.</p>\n\n<p class=\"purport\">У <strong>«Бгаґавад-ґіті»</strong> (7.23) йдеться, що ті, що поклоняються півбогам, зможуть потрапити на планети півбогів. Ті, що поклоняються Місяцю, зможуть досягти Місяця, а ті, що поклоняються богові Сонця, потрапляють на планету Сонце тощо. Сучасні вчені за допомогою ракет намагаються досягти Місяця, але насправді всі ці спроби не нові. Людська істота, зі своєю розвиненою свідомістю, за природою своєю схильна мандрувати в космічному просторі і досягати інших планет або за допомогою космічних кораблів, або використовуючи містичні сили, або поклоняючись півбогові. У ведичних писаннях ідеться, що досягти інших планет можна, використавши один із трьох наведених способів, найбільш поширеним з яких є поклоніння панівному півбогові обраної планети. Так можна дістатися планети Місяць, планети Сонце і навіть Брахмалоки, найвищої планети у цьому всесвіті. Однак усі планети матеріального світу є тимчасовими обителями, вічними ж є лише планети Вайкунтхалоки – планети духовного неба, в якому панує Бог-Особа. У <strong>«Бгаґавад-ґіті»</strong> (8.16) про це сказано так:</p>\n\n<blockquote class=\"verse-quote verse-translit\">а̄-брахма-бгувана̄л лока̄х̣\nпунар а̄вартіно ’рджуна\nма̄м упетйа ту каунтейа\nпунар джанма на відйате</blockquote>\n\n<p class=\"purport\">«Усі планети матеріального світу – від найвищої і до найнижчої – є місцями страждань, де повторюються народження і смерть. Але той, хто досягає Моєї обителі, о сину Кунті, не народжується більше ніколи».</p>\n\n<p class=\"purport\">У <strong>«Шрі Ішопанішаді»</strong> вказано на те, що той, хто поклоняється півбогам і досягає їхніх матеріальних планет, однаково залишається в найтемнішій місцині всесвіту. Увесь всесвіт зовні покритий гігантськими оболонками матеріальних елементів; він нагадує кокосовий горіх, наполовину наповнений рідиною. Оскільки покриття всесвіту герметичне, всередині нього панує морок, і для освітлення всесвіту необхідні сонце й місяць. Зовні всесвіту існує безмежний простір <em>брахмаджйоті</em>, який заповнюють планети Вайкунтхи. Найбільшою і найвищою планетою <em>брахмаджйоті</em> є Крішналока, або Ґолока Вріндаван, де й перебуває Верховний Бог-Особа, Сам Шрі Крішна. Господь Шрі Крішна ніколи не покидає Крішналоки. Хоч Він живе там разом зі Своїми вічними супутниками, Він є всюдисущим, отже, Він присутній у всіх матеріальних і духовних космічних проявах. Це вже було зʼясовано в четвертій <em>мантрі</em>. Господь присутній скрізь, як сонце, але Він перебуває в одному місці, так само як сонце перебуває на своїй незмінній орбіті.</p>\n\n<p class=\"purport\">Проблеми життя не розвʼязати, просто вирушивши на планету Місяць чи на якусь іншу планету, що розташована вище чи нижче від неї. Тому <strong>«Шрі Ішопанішада»</strong> радить нам не прагнути досягти якогось місця призначення в цьому темному матеріальному всесвіті, а намагатися вибратися з нього і досягти світлосяйного Божого царства. Є чимало псевдорелігійних людей, які вдаються до релігії лише задля імені та слави. Такі лжевіруючі геть не хочуть вибратись із цього всесвіту й досягти духовного неба. Прикриваючись поклонінням Господеві, вони прагнуть лише одного – підтримувати наявний стан речей у цьому матеріальному світі. Атеїсти та імперсоналісти ведуть таких псевдовіруючих до найтемніших місцин усесвіту, проповідуючи культ атеїзму. Атеїсти прямо заперечують існування Верховного Бога-Особи, а імперсоналісти підтримують їх, зосереджуючи увагу на імперсональному бутті Верховного Господа. Досі ми не натрапили у <strong>«Шрі Ішопанішаді»</strong> на жодну <em>мантру</em>, яка заперечувала б Верховного Бога-Особу. Мовиться, що Господь може бігти швидше від усіх. Ті, що намагаються досягнути інших планет, безумовно є особами, і якщо Господь здатний пересуватися швидше їх усіх, то як Його можна вважати безособистісним? Імперсональне уявлення про Всевишнього є іншою формою невігластва, яке спричиняє недосконале розуміння Абсолютної Істини.</p>\n\n<p class=\"purport\">Фабриканти так званих «утілень» та невігласи-псевдовіруючі, які відкрито порушують ведичні приписи, змушені будуть потрапити до найпохмуріших місць усесвіту, тому що вони вводять в оману своїх послідовників. Ці імперсоналісти зазвичай видають себе за втілення Бога перед нерозумними людьми, позбавленими знання ведичної мудрості. Якщо ж такі невігласи мають хоч якісь знання, вони в його руках стають ще небезпечнішими, ніж невігластво саме собою. Такі імперсоналісти не поклоняються навіть півбогам так, як те радять священні писання. У святих писаннях містяться поради поклонятися півбогам за певних обставин, хоча водночас стверджується, що звичайно в цьому немає потреби. У <strong>«Бгаґавад-ґіті»</strong> (7.23) недвозначно вказано, що результати поклоніння півбогам недовговічні, бо минущим є весь матеріальний усесвіт, і взагалі все, чого можна досягти в пітьмі матеріального існування, також є тимчасовим. Отже, питання полягає в тому, як досягти вічного й істинного життя.</p>\n\n<p class=\"purport\">Господь каже, що тільки-но жива істота досягає Його за допомогою відданого служіння – цього єдиного шляху, яким можна досягнути Бога-Особу, – вона здобуває цілковите звільнення від рабства народження й смерті. Інакше кажучи, шлях звільнення з пазурів матерії цілковито залежить від принципів знання та зречення, які здобувають завдяки служінню Господеві. Псевдовіруючі не мають ані знання, ані здатності зректися світських справ, тому що більшість з них воліє жити закутими в золоті кайдани матеріального рабства, ховаючись за гаслами альтруїзму, філантропічної діяльності або релігійності. Виявляючи несправжні релігійні почуття, вони перетворюють віддане служіння на виставу, тимчасом як самі потурають своїй необмеженій розбещеності. Їх часто приймають за відданих Богу й духовних учителів, хоча такі порушники релігійних засад не відчувають жодної поваги до авторитетних <em>ачарʼїв</em>, святих учителів, що перебувають у строго визначеному ланцюзі учнівської послідовності. Вони нехтують ведичною настановою <em>ачарйопасана</em> – «Треба поклонятися <em>ачарʼї</em>» – і словами Крішни у <strong>«Бгаґавад-ґіті»</strong> (4.2) <em>евам̇ парампара̄-пра̄птам</em>:</em> «Цю найвищу науку про Бога можна отримати через учнівську послідовність». Натомість, щоб взагалі збити з пуття людей, свавільники самі стають так званими «<em>ачарʼями</em>», навіть не дотримуючись принципів <em>ачарʼїв</em>.</p>\n\n<p class=\"purport\">Ці пройдисвіти є найнебезпечнішими елементами людства. Користуючись тим, що релігійного уряду немає, вони уникають державної кари, але їм не уникнути кари згідно із законом Усевишнього, який недвозначно заявив у <strong>«Бгаґавад-ґіті»</strong> (16.19–20), що заздрісних демонів у вбранні релігійних проповідників буде вкинуто до найтемніших місцин пекла. У <strong>«Шрі Ішопанішаді»</strong> підтверджено, що такі псевдорелігійні діячі, закінчивши свої виступи в ролі «духовних пастирів», у яких їх цікавить лише чуттєве задоволення, попрямують до жахливих місць усесвіту.</p>"
        },
        {
          "verse_number": "13",
          "transliteration_ua": "анйад ева̄хух̣ самбгава̄д\nанйад а̄хур асамбгава̄т\nіті ш́уш́рума дгīра̄н̣а̄м̇\nйе нас тад вічачакшіре",
          "synonyms_ua": "<em>анйат</em> — інше; <em>ева</em> — неодмінно; <em>а̄хух̣</em> — кажуть; <em>самбгава̄т</em> — поклонінням Верховному Господеві, причині всіх причин; <em>анйат</em> — інше; <em>а̄хух̣</em> — сказано; <em>асамбгава̄т</em> — поклонінням тому, що не є вищим; <em>іті</em> — так; <em>ш́уш́рума</em> — я чув про це; <em>дгīра̄н̣а̄м̇</em> — від нічим не стурбованих авторитетів; <em>йе</em> — хто; <em>нах̣</em> — нам; <em>тат</em> — ці теми; <em>вічачакшіре</em> — досконало пояснили.",
          "translation_ua": "Сказано, що поклоніння верховній причині всіх причин приносить одні плоди, але зовсім інші плоди дає поклоніння тому, що не є верховним. Усе це було почуто від нічим не стурбованих авторитетів, які чітко зʼясували це.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">У</span> цій <em>мантрі</em> схвалено систему навчання, котра ґрунтується на слуханні від умиротворених авторитетів. Доки людина не почує слова істинного <em>ачарʼї</em>, ніколи непідвладного тривогам і турботам мінливого матеріального світу, їй недоступні ключі від трансцендентного знання. Істинний духовний учитель, який також почув <em>шруті-мантри</em>, тобто ведичне знання, від свого вчителя, непохитно врівноваженого <em>ачарʼї</em>, ніколи не викладає те, про що не згадано у ведичній літературі. У <strong>«Бгаґавад-ґіті»</strong> (9.25) чітко зʼясовано, що ті, хто поклоняються <em>пітрам</em>, предкам, досягають планет пращурів, грубі матеріалісти, що складають плани залишитись у цьому світі, потраплять до нього знову, але віддані Господа не поклоняються нікому, крім Господа Крішни, верховної причини всіх причин і таким шляхом досягають Крішни в Його вічній обителі в духовному світі. У <strong>«Шрі Ішопанішаді»</strong> знову засвідчено тут, що різні способи поклоніння приносять різні плоди. Поклоняючись Верховному Господеві, ми, безумовно, досягнемо Його в Його вічній обителі, а поклоняючись таким півбогам, як, скажімо, півбогові Сонця або Місяця, ми зможемо досягти, без сумніву, їхньої відповідної планети. А якщо ми захочемо надалі залишатися на цій жалюгідній планеті, з усіма нашими комітетами з питань планування та паліативними політичними програмами «латання дірок» – це також цілком можливо.</p>\n\n<p class=\"purport\">У жодному автентичному священному писанні не йдеться, що, роблячи все, що завгодно, і поклоняючись кому завгодно, можна досягнути однієї й тієї ж мети. Такі недолугі теорії – просто вигадки доморослих «духовних учителів», які не мають жодного звʼязку з <em>парампарою</em>, істинною системою учнівської послідовності. Істинний духовний учитель ніколи не скаже, що всі шляхи ведуть до одної й тої ж самої мети, якої може досягти будь-хто, дотримуючись свого власного способу поклоніння, вшановуючи або півбогів, або Верховного Господа або кого-небудь іще. Кожна пересічна людина дуже легко розуміє, що людина може дістатися місця призначення, лише якщо вона придбала квиток на цей напрямок. Людина, яка купила квиток до Калькутти, може потрапити до Калькутти, але не до Мумбая. Однак сучасні так звані «духовні вчителі» запевняють, що будь-які шляхи допровадять нас до верховної мети. Такі світські угодницькі теорії особливо приваблюють недолугих створінь, які вигадують власні методи духовного поступу. Однак ведичні настанови не підтримують усе це. Доки людина не здобуде знання від істинного духовного вчителя, який перебуває в ланцюзі визнаної учнівської послідовності, вона не здатна побачити справжній стан речей. У <strong>«Бгаґавад-ґіті»</strong> (4.2) йдеться:</p>\n\n<blockquote class=\"verse-quote verse-translit\">евам̇ парампара̄-пра̄птам\nімам̇ ра̄джаршайо відух̣\nса ка̄ленеха махата̄\nйоґо нашт̣ах̣ паран-тапа</blockquote>\n\n<p class=\"purport\">«Ця вища наука передавалася через ланцюг учнівської послідовності, і так пізнавали її праведні царі. Однак із часом ця спадкоємність була перервана, і тому сутність цього знання нині здається втраченою».</p>\n\n<p class=\"purport\">Коли Господь Шрі Крішна був присутній на Землі, принципи <em>бгакті-йоґи</em>, установлені у <strong>«Бгаґавад-ґіті»</strong><em>,</em> було спотворено. Тому Господь мав відновити систему учнівської послідовності, розпочавши її з Арджуни, Свого найближчого друга та відданого. У <strong>«Бгаґавад-ґіті»</strong> (4.3) Господь чітко сказав Арджуні, що той може зрозуміти вчення <strong>«Ґіти»</strong> лише завдяки тому, що є Його відданим і другом. Інакше кажучи, той, хто не є відданим чи другом Господа, не зможе зрозуміти <strong>«Ґіту»</strong>. Це означає також, що зрозуміти її зможе лише той, хто слідує шляхом Арджуни.</p>\n\n<p class=\"purport\">Наразі є чимало тлумачів та перекладачів цієї видатної бесіди, дуже далеких від розуміння того, що ж насправді відбулося між Крішною та Арджуною. Такі тлумачі пояснюють вірші <strong>«Бгаґавад-ґіти»</strong> як їм заманеться і, прикриваючись авторитетом <strong>«Ґіти»</strong><em>,</em> видають за істину всіляку нісенітницю. Такі тлумачі не вірять ні в Крішну, ні в Його вічну обитель. Чи можуть тоді вони розʼяснити <strong>«Бгаґавад-ґіту»</strong>?</p>\n\n<p class=\"purport\">Крішна чітко відзначає, що лише ті, хто втратив розум, поклоняються півбогам за мізерну винагороду (<strong>«Бгаґавад-ґіта»</strong>, 7.20, 23). Крішна зрештою радить облишити всі інші шляхи й способи поклоніння і остаточно віддатись лише Йому (<strong>«Бгаґавад-ґіта»</strong>, 18.66). Лише ті, хто очистився від усіх гріховних наслідків, можуть мати таку непохитну віру у Верховного Господа. Усі інші, з їхніми нікчемними способами поклоніння, і надалі тинятимуться манівцями матеріального світу, усе більше й більше віддаляючись од правдивого шляху через оманне враження, що всі дороги ведуть до одної мети.</p>\n\n<p class=\"purport\">У цій <em>мантрі</em> <strong>«Шрі Ішопанішади»</strong> дуже важливим є слово <em>самбгава̄т</em>, що означає «шляхом поклоніння верховній причині». Господь Крішна є первинним Богом-Особою, і все суще походить з Нього. У <strong>«Бгаґавад-ґіті»</strong> (10.8) Господь каже:</p>\n\n<blockquote class=\"verse-quote verse-translit\">ахам̇ сарвасйа прабгаво\nматтах̣ сарвам̇ правартате\nіті матва̄ бгаджанте ма̄м̇\nбудга̄ бга̄ва-саманвіта̄х̣</blockquote>\n\n<p class=\"purport\">«Я – джерело всіх духовних і матеріальних світів. Усе виходить із Мене. Мудрі, добре знаючи про це, присвячують себе відданому служінню Мені й поклоняються Мені всім серцем».</p>\n\n<p class=\"purport\">Тут міститься правильний опис Верховного Господа, який надає Він Сам. Слова <em>сарвасйа прабгавах̣</em> вказують на те, що Крішна – творець усіх, включно з Брахмою, Вішну та Шівою. Ці три головні божества матеріального світу створив Господь, і тому Він є творцем усього, що існує в матеріальному й духовному світах. В <strong>«Атхарва Веді»</strong> (<strong>«Ґопала-тапані-упанішаді»</strong><em>,</em> 1.24) знову ж таки підтверджено: «Господь Шрі Крішна є тим, хто існував до сотворіння Брахми і хто просвітлив Брахму ведичним знанням». У <strong>«Нараяна-упанішаді»</strong> зазначено: «Потім Верховна Особа, Нараяна, зволів створити живих істот. Від Нараяни народився Брахма. Нараяна сотворив усіх <em>праджапаті</em>. Нараяна сотворив Індру. Нараяна сотворив вісім Васу. Нараяна сотворив одинадцять Рудр. Нараяна сотворив дванадцять Адітьїв». Нараяна є повновладним проявом Господа Крішни, і тому Нараяна та Крішна є одним і тим же. Далі у <strong>«Нараяна-упанішаді»</strong> також стверджується: «Син Девакі [Крішна] – Верховний Господь». Тотожність Нараяни з верховною причиною визнає і підтверджує навіть Шріпад Шанкарачарʼя, хоча Шанкара і не належав до вайшнавів, тобто персоналістів. У <strong>«Атхарва Веді»</strong> (<strong>«Маха-упанішада»</strong><em>,</em> 1) стверджується також: «Із самого початку, коли не було ні Брахми, ні Шіви, ні вогню, ні зірок, ні Сонця, ані Місяця – існував лише Нараяна. Однак Господь не залишається самотнім, Він творить усе, що лише забажає». У <strong>«Мокша-дгармі»</strong> Сам Крішна говорить: «Я створив <em>праджапаті</em> й Рудр. Вони не володіють досконалим знанням про Мене, тому що їх покриває Моя ілюзорна енергія». У <strong>«Вараха Пурані»</strong> також ідеться: «Нараяна є Верховним Богом-Особою, і з Нього походить чотириголовий Брахма, а також Рудра, який згодом став усезнаючим».</p>\n\n<p class=\"purport\">Отже, уся ведична література підтверджує, що Нараяна, тобто Крішна, є причина всіх причин. У <strong>«Брахма-самхіті»</strong> (5.1) ідеться, що Верховний Господь – це Шрі Крішна, Ґовінда, який є відрадою всіх живих істот і первинною причиною всіх причин. Справді розумні люди довідуються про цю істину зі свідчень великих мудреців та з Вед, і тому вони вирішують поклонятися Господеві Шрі Крішні як усеосяжному сущому. Таких людей називають <em>будгами</em>, тими, хто справді знають правду, тому що вони поклоняються лише Крішні.</p>\n\n<p class=\"purport\">Така переконаність встановлюється, коли людина з вірою та любовʼю слухає трансцендентне послання від <em>ачарʼї</em>, який цілковито володіє собою. Того, хто не має віри й любові до Господа Крішни, не можна переконати в такій простій істині. У <strong>«Бгаґавад-ґіті»</strong> (9.11) невіруючих описано як <em>мудг</em> – віслюків або дурнів. Там ідеться, що <em>мудга</em> зневажає Бога-Особу, бо не отримав досконалого знання від умиротвореного <em>ачарʼї</em>. А той, кого закручує вир матеріальної енергії, не має кваліфікації на те, щоб стати <em>ачарʼєю</em>.</p>\n\n<p class=\"purport\">Перед тим, як вислухати <strong>«Бгаґавад-ґіту»</strong><em>,</em> Арджуна був стурбований матеріальною веремією, причиною якої була його прихильність до сімʼї, громади та суспільства. Через це Арджуна хотів стати таким собі благодійником, що уникає насильства. Однак, отримавши ведичне знання <strong>«Бгаґавад-ґіти»</strong> від Верховної Особи, він став <em>будгою</em>, змінив своє рішення і почав поклонятися Господеві Шрі Крішні, який вказав на неминучість битви на Курукшетрі як вияву Господньої волі. Отже, Арджуна поклонявся Господеві, беручи участь у битві зі своїми так званими «родичами», і так Арджуна став чистим відданим Господа. Такі досягнення можливі лише тоді, коли людина служить справжньому Крішні, а не якомусь сфабрикованому «Крішні», якого вигадали нерозумні люди, не знайомі з деталями науки про Крішну, яку викладено у <strong>«Бгаґавад-ґіті»</strong> та <strong>«Шрімад-Бгаґаватам»</strong>.</p>\n\n<p class=\"purport\">Згідно з <strong>«Веданта-сутрою»</strong><em>, самбгӯта</em> є джерелом народження й підтримування, а також вмістилищем, у яке все входить після знищення (<em>джанма̄дй асйа йатах̣</em>), як зазначено у <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> (1.1.1). <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> природне пояснення до <strong>«Веданта-сутри»</strong><em>,</em> твір самого автора <strong>«Веданта-сутри»</strong><em>,</em> обстоює, що джерело всіх еманацій зовсім не є подібним мертвому каменю, а воно є <em>абгіджн̃а</em> – сповнене свідомості. Первинний Господь Шрі Крішна також каже у <strong>«Бгаґавад-ґіті»</strong> (7.26), що Він знає все – минуле, теперішнє й майбутнє, але Його ніхто не знає повністю, включаючи таких півбогів, як Шіва і Брахма. Безсумнівно, ті, кого турбують припливи й відпливи матеріального існування, не можуть повністю пізнати Його. Такі малоосвічені «духовні вчителі» вдаються до компромісів, намагаючися зробити обʼєктом для поклоніння народні маси, але вони не розуміють, що таке поклоніння неможливе, бо народні маси загалом далеко не досконалі. Їхні потуги нагадують зрошування водою листя дерева замість того, щоб поливати його коріння. Природніше було б поливати коріння, але сучасні сповнені тривог і турбот вожді більше схильні зрошувати листя, а не коріння. Але, попри те, що вони безперервно ллють воду на листя, усе сохне від спраги.</p>\n\n<p class=\"purport\"><strong>«Шрі Ішопанішада»</strong> радить нам лити воду на корінь, що є джерелом, з якого все породжується. Служіння народним масам, яке полягає у задоволенні тілесних потреб людей, ніколи не може бути досконалим, і воно менш важливе, ніж служіння, скероване на душу. Душа – це корінь, який породжує різні типи тіл згідно із законом карми. Надавати людям медичну й соціальну допомогу та вдаватися до освітньої діяльності, тимчасом коли на бойнях ріжуть нещасних тварин – це не служіння душі, живій істоті.</p>\n\n<p class=\"purport\">Жива істота постійно зазнає страждань народження, старості, хвороб і смерті в різних типах тіл. Людська форма життя – це єдина можливість вирватися із скрутного матеріального становища, просто поновивши втрачені стосунки між живою істотою та Верховним Господом. Господь прийшов особисто, щоб навчити цієї філософії відданості Всевишньому, що є <em>самбгӯта</em>. Справжнє служіння людству полягає в тому, щоб навчити людей віддатись і поклонятися Верховному Господеві й служити Йому з любовʼю та усією енергією. Такою є суть цієї <em>мантри</em> <strong>«Шрі Ішопанішади»</strong>.</p>\n\n<p class=\"purport\">Найпростіший спосіб поклоніння Верховному Господеві у цей тривожний вік – слухати про Його величну діяльність і оспівувати її. Умоглядні філософи, однак, вважають діяння Господа витвором уяви, і тому вони ухиляються слухати про них, натомість дуже спритно жонглюють по суті позбавленими самого сенсу словами, щоб відвернути увагу наївних народних мас. Замість того, щоб слухати про діяння Господа Крішни, псевдодуховні «вчителі» вдаються до самореклами, схиляючи своїх послідовників вихваляти їх. Останнім часом кількість таких удавальників значно зросла, і перед чистими відданими Господа постало завдання врятувати людей від нечестивої пропаганди імітаторів та псевдовтілень.</p>\n\n<p class=\"purport\">Упанішади непрямо звертають нашу увагу до первинного Господа Шрі Крішни, але <strong>«Бгаґавад-ґіта»</strong><em>,</em> яка є підсумком усіх Упанішад, вказує прямо на Шрі Крішну. Слухаючи про Крішну, яким Його описано у <strong>«Бгаґавад-ґіті»</strong> та <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> люди поступово очищують свій розум від скверни. У <strong>«Шрімад-Бгаґаватам»</strong> (1.2.17) ідеться: «Відданий, слухаючи про діяння Господа, привертає до себе Його увагу, і тоді Господь, що перебуває в серці кожної живої істоти, допомагає відданому належними настановами». У <strong>«Бгаґавад-ґіті»</strong> (10.10) також підтверджено це: <em>дада̄мі буддгі-йоґам̇ там̇ йена ма̄м упайа̄нті те</em>.</p>\n\n<p class=\"purport\">Настанови, що їх Господь дає зсередини, очищують серце відданого від усілякої матеріальної скверни, нагромадженої <em>ґунами</em> пристрасті та невігластва. Невіддані завжди перебувають під впливом пристрасті й невігластва. Той, хто перебуває в <em>ґуні</em> пристрасті, не може зректися матеріальної жаги, а той, на кого впливає невігластво, не може знати нічого ані про Господа, ані про себе. Зумовлені пристрастю чи невіглаством люди втрачають нагоду самоусвідомлення, хоча деякі з них досить вправно вдають із себе релігійних діячів. Що ж стосується відданого, то з Господньої ласки <em>ґуни</em> пристрасті й невігластва не торкаються його. Так відданий утверджується в якості добра, що є ознакою досконалого <em>брахмана</em>. Кожний, хто слідує шляхом відданого служіння під керівництвом істинного духовного вчителя, може, набувши відповідних якостей, піднятися на рівень <em>брахмана</em>. У <strong>«Шрімад-Бгаґаватам»</strong> (2.4.18) ідеться також:</p>\n\n<blockquote class=\"verse-quote verse-translit\">кіра̄та-хӯн̣а̄ндгра-пулінда-пулкаш́а̄\nа̄бгīра-ш́умбга̄ йавана̄х̣ кхаса̄дайах̣\nйе ’нйе ча па̄па̄ йад-апа̄ш́райа̄ш́райа̄х̣\nш́удгйанті тасмаі прабгавішн̣аве намах̣</blockquote>\n\n<p class=\"purport\">«Будь-яка жива істота нижчого походження може очиститися під керівництвом чистого відданого Господа завдяки надзвичайній могутності Господа».</p>\n\n<p class=\"purport\">Набувши якостей <em>брахмана</em>, людина стає щасливою та сповнюється натхнення служити Господеві. Такій людині наука про Бога відкривається сама собою. Усвідомивши науку про Бога, вона поступово звільнюється від матеріальних привʼязаностей і розум її, відкинувши сумніви, з Господньої ласки стає кришталево чистим. Досягнувши такого стану, людина стає звільненою душею і на кожнім кроці свого життя бачить Бога. У цьому і полягає досконалість <em>самбгава</em>, яку описано у цій <em>мантрі</em> <strong>«Шрі Ішопанішади»</strong>.</p>"
        },
        {
          "verse_number": "14",
          "transliteration_ua": "самбгӯтім̇ ча віна̄ш́ам̇ ча\nйас тад ведобгайам̐ саха\nвіна̄ш́ена мр̣тйум̇ тīртва̄\nсамбгӯтйа̄мр̣там аш́нуте",
          "synonyms_ua": "<em>самбгӯтім</em> — вічного Бог-Особу, Його трансцендентне імʼя, форму, розваги, якості, Його невіддільне оточення, розмаїття Його обителі й т. ін.; <em>ча</em> — і; <em>віна̄ш́ам</em> — тимчасовий матеріальний прояв, що включає в себе півбогів, людей, тварин тощо, з їхніми оманливими, нетривкими іменами, славою тощо; <em>ча</em> — і; <em>йах̣</em> — той, хто; <em>тат</em> — те; <em>веда</em> — знає; <em>убгайам</em> — обидва; <em>саха</em> — разом з; <em>віна̄ш́ена</em> — з усім, що має загинути; <em>мр̣тйум</em> — смерть; <em>тīртва̄</em> — перевершуючи; <em>самбгӯтйа̄</em> — у вічному Божому царстві; <em>амр̣там</em> — безсмертям; <em>аш́нуте</em> — насолоджується.",
          "translation_ua": "Слід досконало знати Бога-Особу Шрі Крішну та Його трансцендентне імʼя, подобу, якості й діяння, а також тимчасове матеріальне творіння з його недовговічними півбогами, людьми та тваринами. Той, хто досконало знає все це, долає смерть і, покинувши ефемерне космічне творіння, насолоджується вічним життям, сповненим щастя і знання у вічнім царстві Бога.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">З</span>авдяки так званому «розвитку знання» людська цивілізація створила багато матеріальних предметів, зокрема космічні кораблі й атомну енергію. Однак усе це не допомогло звільнитися від народження, старості, хвороб та смерті. Кожного разу, коли якась розумна людина ставить запитання про ці злигодні перед так званими «вченими», вчені дуже спритно уникають відповіді, посилаючись на те, що матеріальна наука постійно розвивається і згодом допоможе людині стати безсмертною, вічно молодою і ніколи не хворіти. Такі відповіді доводять, що насправді вчені перебувають у грубому невігластві щодо матеріальної природи, в якій усі підвладні суворим законам матерії і мусять проходити у своєму розвиткові шість фаз: народження, ріст, зрілість, відтворення потомства, псування і, зрештою, смерть. Усе, що лише є в матеріальній природі, не може уникнути цих шести законів зміни, і тому ніхто – ні півбог, ні людина, тварина чи рослина – не зможе залишатися навіки в матеріальному світі.</p>\n\n<p class=\"purport\">Тривалість життя живої істоти залежить від типу її тіла. Господь Брахма, головна жива істота матеріального всесвіту, може прожити мільйони й мільйони років, тимчасом як крихітний мікроб живе лише кілька годин. Але в матеріальному світі ніхто не може жити вічно. Усе народжується або твориться за певних умов, залишається деякий час, і, якщо ця істота продовжує жити, вона росте, народжує собі подібних, поступово виснажується і згодом зникає. Згідно із цими законами навіть мільйони й мільйони Брахм у різних усесвітах приречені вмерти не сьогодні, так завтра. Тому весь цей матеріальний усесвіт і називають Мартьялокою – місцем смерті.</p>\n\n<p class=\"purport\">Матеріалістичні вчені й політичні діячі намагаються увічнити існування в цьому світі, бо вони нічого не знають про безсмертну духовну природу. Це є наслідком їхньої необізнаності у ведичній літературі, яка містить довершене знання зрілого трансцендентного досвіду. На жаль, сучасні люди не схильні набувати знання з Вед, Пуран та інших священних писань.</p>\n\n<p class=\"purport\">З <strong>«Вішну Пурани»</strong> (6.7.61) ми довідуємося про таке:</p>\n\n<blockquote class=\"verse-quote verse-translit\">вішн̣у-ш́актіх̣ пара̄ прокта̄\nкшетраджн̃а̄кхйа̄ татха̄ пара̄\nавідйа̄-карма-сам̇джн̃а̄нйа̄\nтр̣тīйа̄ ш́актір ішйате</blockquote>\n\n<p class=\"purport\">Господь Вішну, Бог-Особа, володіє різними енергіями, які відомі як <em>пара</em> – вища енергія і <em>апара</em>, або <em>авідья</em> – нижча енергія. Живі істоти належать до вищої енергії. Матеріальна енергія, в тенетах якої ми зараз перебуваємо – це нижча енергія. Завдяки цій енергії стає можливим творення матеріального світу, і ця енергія покриває живих істот невіглаством (<em>авідьєю</em>) та змушує їх виконувати корисливу діяльність. Але існує також інша частина вищої енергії Господа, що відрізняється як від матеріальної, нижчої енергії, так і від живих істот. Ця вища енергія є вічною, безсмертною обителлю Господа. Це підтверджено у <strong>«Бгаґавад-ґіті»</strong> (8.20).</p>\n\n<blockquote class=\"verse-quote verse-translit\">парас тасма̄т ту бга̄во ’нйо\n’вйакто ’вйакта̄т сана̄танах̣\nйах̣ са сарвешу бгӯтешу\nнаш́йатсу на вінаш́йаті</blockquote>\n\n<p class=\"purport\">Усі матеріальні планети – вищі, нижчі й проміжні, включно із Сонцем, Місяцем та Венерою, розсіяні по усьому всесвіті. Ці планети існують лише впродовж життя Брахми. Деякі з нижчих планет, проте, знищуються наприкінці кожного дня Брахми і творяться знову протягом нового дня Брахми. На вищих планетах відлік часу зовсім відмінний од нашого. На багатьох з вищих планет один наш рік дорівнює лише двадцяти чотирьом годинам, або одному дню та одній ночі. Чотири земних епохи – Сатья, Трета, Двапара й Калі – по шкалі часу вищих планет тривають лише 12000 років. Такий же проміжок часу, помножений на тисячу, складає день Брахми, і стільки ж триває ніч Брахми. Ці дні й ночі утворюють місяці й роки на планеті Брахми, і Брахма живе сто таких років. Наприкінці життя Брахми весь усесвітній прояв знищується.</p>\n\n<p class=\"purport\">Протягом ночі Брахми живі істоти, що живуть на вищих планетах, як-от Сонце і Місяць, разом із тими, що заселяють планетну систему Мартьялоку, до якої належить наша Земля й чимало інших планет, розташованих нижче від неї, розчиняються у водах спустошення. У цей час усі живі істоти та всі види життя стають непроявленими, хоча як духовні душі вони продовжують існувати. Такий непроявлений стан називають <em>авʼяктою</em>. Коли ж наприкінці життя Брахми всесвіт повністю знищується під час загального спустошення, настає інша <em>авʼякта</em>. Однак поза двома непроявленими станами існує інший непроявлений стан – духовна атмосфера, або природа. У цій атмосфері є безліч духовних планет, і ці планети існують вічно, навіть коли наприкінці життя Брахми всі планети матеріального всесвіту знищуються. Існує багато матеріальних усесвітів, у кожному з яких управляє якийсь Брахма, а цей космічний прояв, яким правлять різні Брахми, є виявом лише одної четвертої частини енергії Господа (<em>екапад-вібгуті</em>). Це – нижча енергія. Поза сферою повноважень Брахми перебуває духовна природа <em>тріпад-вібгуті</em>, яка становить три чверті Господньої енергії. Це – вища енергія, <em>пара-пракріті</em>.</p>\n\n<p class=\"purport\">Вища верховна особа, що живе і править у духовному світі – Господь Шрі Крішна. Як підверджено у <strong>«Бгаґавад-ґіті»</strong> (8.22), наблизитися до Нього можна лише шляхом бездомішкового відданого служіння, але ніяк не за допомогою методів <em>ґʼяни</em> (філософії), йоґи (містицизму), або карми (корисливої діяльності). <em>Кармі</em>, корисливі трудівники, зможуть піднятися до планет Сварґалоки, до складу якої входять Сонце й Місяць. <em>Ґʼяні</em> та йоґи можуть досягти ще вищих планет, як-от Махарлоки, Таполоки й Брахмалоки і, якщо завдяки відданому служінню вони набудуть відповідних якостей, то зможуть увійти в духовний світ – або в сяйну космічну атмосферу духовного неба (Брахман), або на планети Вайкунтхи, – залежно від їхньої кваліфікації. Але, безсумнівно, ніхто не зможе досягти планет Вайкунтх, не навчившись відданому служінню.</p>\n\n<p class=\"purport\">На матеріальних планетах кожен, від Брахми до мурашки, намагається панувати над матеріальною природою, – такою є матеріальна хвороба. Доки така хвороба триває, жива істота змушена зазнавати зміни тіл. Незалежно від того, яке тіло приймає жива істота – людини, півбога або тварини – вона, врешті-решт, буде змушена терпіти непроявлений стан під час двох спустошень – спустошення протягом ночі Брахми і загального спустошення по смерті Брахми. І якщо ми хочемо покласти край повторюваним народженням і смерті, а також хворобам і старості, що супроводжують їх, ми повинні докладати зусиль, щоб досягнути духовних планет, де ми можемо вічно жити в товаристві Господа Крішни або Його довершених поширень, Його форм Нараяни. Господь Крішна або Його довершені поширення панують на кожній із цих незліченних планет, і це підтверджено у <em>шруті-мантрах</em>: еко ваш́ī сарва-ґах̣ кр̣шн̣а īд̣йах/ еко ʼпі сан бахудга̄ йо ʼвабга̄ті</em> (<strong>«Ґопала-тапані-упанішада»</strong><em>,</em> 1.21).</p>\n\n<p class=\"purport\">Ніхто не може підкорити собі Крішну. Зумовлені душі – це ті, що намагаються запанувати над матеріальною природою, але замість цього підпадають під владу її суворих законів і страждають від повторюваних народжень і смерті. Господь приходить сюди, щоб відновити засади релігії, основою якої є розвиток почуття відданості Йому. Такою є остання настанова Господа у <strong>«Бгаґавад-ґіті»</strong> (18.66): <em>сарва-дгарма̄н парітйаджйа ма̄м екам̇ ш́аран̣ам̇ враджа</em>. «Облиш усі різновиди релігії і просто віддайся Мені». На жаль, безсоромні люди неправильно тлумачать цю найважливішу настанову й різними способами зводять людські маси на манівці. Людей закликають відкривати лікарні, але не здобувати знання, щоб за допомогою відданого служіння ввійти до духовного царства. Їх навчено цікавитися лише працею, яка дає тимчасове полегшення, але ніколи не зробить живу істоту справді щасливою. Вони засновують різноманітні суспільні та державні установи й заклади, щоб стримати руйнівну силу природи, але вони не знають, як приборкати цю нездоланну силу. Багатьох людей рекламують як великих знавців <strong>«Бгаґавад-ґіти»</strong> попри те, що вони прогледіли послання <strong>«Ґіти»</strong><em>,</em> завдяки якому можна умиротворити матеріальну природу. Як зʼясовано у <strong>«Бгаґавад-ґіті»</strong> (7.14), могутню природу можна приборкати, лише пробудивши в собі свідомість Бога.</p>\n\n<p class=\"purport\">У цій <em>мантрі</em> <strong>«Шрі Ішопанішада»</strong> вчить нас, що треба досконало знати як <em>самбгӯті</em> (Бога-Особу), так і <em>віна̄ш́у</em> (тимчасовий матеріальний прояв). Знаючи лише матеріальний прояв, людина не зможе врятуватися, бо згідно із законами природи щомиті відбувається знищення (<em>аханй ахані бгӯта̄ні ґаччхантīха йама̄лайам</em>). Людина не може врятуватися від знищення, відкриваючи лікарні. Врятувати нас може лише досконале знання про вічне, сповнене щастя й цілковитого знання життя. І вся ведична система освіти призначена навчити людей мистецтва, як досягнути вічного життя. Людей часто зводять з пуття тимчасові матеріальні принади, які ґрунтуються на чуттєвому задоволенні, однак служіння обʼєктам чуттів не тільки вводить в оману, але й спричиняє занепад.</p>\n\n<p class=\"purport\">Тому ми повинні правильно врятувати себе та своїх ближніх. Істина перебуває поза категоріями приємного чи неприємного. Вона існує. Якщо ми хочемо врятуватися від повторюваних народження і смерті, нам слід взятися до відданого служіння Господеві. Тут не може бути жодних компромісів, бо ця потреба нагальна.</p>"
        },
        {
          "verse_number": "15",
          "transliteration_ua": "хіран̣майена па̄трен̣а\nсатйасйа̄піхітам̇ мукхам\nтат твам̇ пӯшанн апа̄вр̣н̣у\nсатйа-дгарма̄йа др̣шт̣айе",
          "synonyms_ua": "<em>хіран̣майена</em> — золотим сяйвом; <em>па̄трен̣а</em> — сліпучим покровом; <em>сатйасйа</em> — Верховної Істини; <em>апіхітам</em> — приховане; <em>мукхам</em> — обличчя; <em>тат</em> — цю запону; <em>твам</em> — Ти; <em>пӯшан</em> — о підтримувачу; <em>апа̄вр̣н̣у</em> — ласкаво усунь; <em>сатйа</em> — чистому; <em>дгарма̄йа</em> — відданому; <em>др̣шт̣айе</em> — щоб виявити.",
          "translation_ua": "О мій Господи, опертя всього живого, Твоє справжнє лице приховане Твоїм сліпучим сяйвом. Будь ласка, усунь цю запону і яви Себе Твоєму чистому відданому.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">У</span> <strong>«Бгаґавад-ґіті»</strong> (14.27) Господь так змальовує Своє випромінювання, <em>брахмаджйоті</em>, сліпуче сяйво Своєї особистої подоби:</p>\n\n<blockquote class=\"verse-quote verse-translit\">брахман̣о хі пратішт̣ха̄хам\nамр̣тасйа̄вйайасйа ча\nш́а̄ш́ватасйа ча дгармасйа\nсукхасйаіка̄нтікасйа ча</blockquote>\n\n<p class=\"purport\">«Я є основою безособистісного Брахмана, безсмертного, нетлінного і вічного – який є природним станом безмежного щастя». Брахман, Параматма і Бгаґаван є трьома аспектами єдиної Абсолютної Істини. Початківцям легше всього досягти Брахмана. Параматму, Наддушу, осягають ті, що пішли далі, а осягнення Бгаґавана є остаточним усвідомленням Абсолютної Істини. Це підтверджено у <strong>«Бгаґавад-ґіті»</strong> (7.7), де Господь каже, що Він є кінцевою вищою Абсолютною Істиною: <em>маттах̣ паратарам̇ на̄нйат</em>. Тому Крішна – джерело <em>брахмаджйоті</em> і Параматми, яка проникає у все. Далі у <strong>«Бгаґавад-ґіті»</strong> (10.42) Крішна пояснює:</p>\n\n<blockquote class=\"verse-quote verse-translit\">атха ва̄ бахунаітена\nкім̇ джн̃а̄тена тава̄рджуна\nвішт̣абгйа̄хам ідам̇ кр̣тснам\nека̄м̇ш́ена стхіто джаґат</blockquote>\n\n<p class=\"purport\">«Однак яка потреба, Арджуно, у всіх цих детальних знаннях? Лише однією часткою Себе Я пронизую і підтримую весь цей усесвіт».</p>\n\n<p class=\"purport\">Отже, завдяки лише Його довершеному поширенню, Параматмі, яка проникає у все, Господь підтримує все матеріальне космічне творіння. До того ж Він підтримує ще всі прояви духовного світу, і тому в <em>шруті-мантрі</em> <strong>«Шрі Ішопанішади»</strong> до Господа звертаються, називаючи його <em>пӯшан</em> – опертя всього.</p>\n\n<p class=\"purport\">Бог-Особа, Шрі Крішна, завжди сповнений трансцендентного блаженства (<em>а̄нанда-майо ʼбгйа̄са̄т</em>). Пʼять тисяч років тому, коли Він був присутній у Вріндавані, в Індії, Він постійно, вже із самого початку Своїх дитячих ігор, перебував у трансцендентному блаженстві. Вбивати різноманітних демонів, таких, як Аґга, Бака, Путана і Праламба, було для Нього лише приємною розвагою. У Його селі Вріндаван Він тішився разом зі Своєю матірʼю, братом і друзями, і коли Він грав роль неслухняного крадія масла, усі Його супутники відчували небесне блаженство від Його крадіжок. Слави Господа як крадія масла не торкається ганьба, бо ця Його крадіжка принесла неабияку насолоду Його чистим відданим. Коли Господа називають «крадієм масла», це лише загострює насолоду Його чистих відданих. Хай що робив Господь у Вріндавані, – усе це було задля насолоди Його супутників там. Господь створив ці ігри для того, щоб привабити до Себе сухих умоглядних мислителів і акробатів так званої системи <em>хатха-йоґи</em>, які вдаються до пошуків Абсолютної Істини.</p>\n\n<p class=\"purport\">Про дитячі ігри Господа зі Своїми друзями, хлопчиками-пастушками, Шукадева Ґосвамі сказав у <strong>«Шрімад-Бгаґаватам»</strong> (10.12.11) так:</p>\n\n<blockquote class=\"verse-quote verse-translit\">іттхам̇ сата̄м̇ брахма-сукха̄нубгӯтйа̄\nда̄сйам̇ ґата̄на̄м̇ пара-даіватена\nма̄йа̄ш́ріта̄на̄м̇ нара-да̄ракен̣а\nса̄кам̇ віджахрух̣ кр̣та-пун̣йа-пун̃джа̄х̣</blockquote>\n\n<p class=\"purport\">«Бог-Особа, якого <em>ґʼяні</em> осягають як імперсональний, сповнений блаженства Брахман, і якому віддані поклоняються як Верховному Господеві в настрої служіння, і якого світські люди вважають звичайною людиною, грався з хлопчиками-пастушками, що досягли такого становища завдяки численним благочестивим діям».</p>\n\n<p class=\"purport\">Отже, Господь завжди занурений у трансцендентні любовні діяння зі Своїми духовними супутниками, які перебувають з Ним у різних стосунках: <em>шанта</em> (нейтральність); <em>дасья</em> (служіння); <em>сакхʼя</em> (дружба); <em>ватсалья</em> (батьківська ніжність) і <em>мадгурʼя</em> (подружня любов).</p>\n\n<p class=\"purport\">Відомо, що Господь ніколи не залишає Вріндаван-дгами, то ж і постає запитання: як же Він керує справами творіння? Відповідь на це запитання викладено у <strong>«Бгаґавад-ґіті»</strong> (13.14–18): Господь пронизує все матеріальне творіння Своєю повновладною часткою, яку називають Параматмою, або Наддушею. Господь не торкається особисто справ творення, збереження й руйнування, Він доручає всю цю роботу Своєму довершеному поширенню, Параматмі. Кожну живу істоту називають <em>атмою</em> – душею, а головна душа, що всіх їх контролює, – це Параматма, Наддуша.</p>\n\n<p class=\"purport\">Така система усвідомлення Бога є величною наукою. Матеріалісти можуть лише розмірковувати про 24 складники матеріального творіння й аналізувати їх, тому що дуже мало знають про <em>пурушу</em>, Господа. А щодо трансценденталістів-імперсоналістів, то їх просто засліпило яскраве сяйво <em>брахмаджйоті</em>. Щоб побачити Абсолютну Істину в усій Її всеосяжній довершеності, необхідно вийти за межі двадцяти чотирьох матеріальних елементів і за межі сліпучого сяйва. <strong>«Шрі Ішопанішада»</strong> вказує саме на це через молитви до Господа усунути сліпучий покрив, <em>хіран̣майа-па̄тра</em>. Доки залишатиметься ця запона, людина не матиме змоги бачити Бога-Особу таким, який Він є насправді, – Абсолютна Істина залишатиметься недосяжною для неї.</p>\n\n<p class=\"purport\">Параматма, аспект Бога-Особи, є одним із трьох повновладних поширень, яких називають <em>вішну-таттвами</em>, яких разом знають як <em>пуруша-аватари</em>. Одна із цих <em>вішну-таттв</em> усередині всесвіту відома як Кшіродакашаї Вішну. Він – Вішну серед трьох головних божеств, якими є Брахма, Вішну і Шіва. Як Параматма Він проникає у все і перебуває в кожній індивідуальній живій істоті. Друга <em>вішну-таттва</em> в усесвіті – Ґарбгодакашаї Вішну, всезагальна Наддуша усіх живих істот. Поза цими двома Вішну, існує Каранодакашаї Вішну, що лежить в Причинному океані. Він – творець усіх усесвітів. Система йоґи вчить серйозного учня, як, подолавши 24 елементи матеріального космічного творіння, досягти <em>вішну-таттв</em>. Філософські емпіричні пошуки допомагають осягнути безособистісне <em>брахмаджйоті</em>, сліпуче сяйво трансцендентного тіла Господа Шрі Крішни. Про це йдеться у <strong>«Бгаґавад-ґіті»</strong> (14.27), а також у <strong>«Брахма-самхіті»</strong> (5.40):</p>\n\n<blockquote class=\"verse-quote verse-translit\">йасйа прабга̄ прабгавато джаґад-ан̣д̣а-кот̣і-\nкот̣ішв аш́еша-васудга̄ді-вібгӯті-бгіннам\nтад брахма нішкалам анантам аш́еша-бгӯтам̇\nґовіндам а̄ді-пурушам̇ там ахам̇ бгаджа̄мі</blockquote>\n\n<p class=\"purport\">«Є мільйони й мільярди всесвітів, і всі вони містять безліч планет, кожна з яких посідає певне становище в космосі і має специфічну будову. Усі ці планети розташовані в куточку <em>брахмаджйоті</em>. <em>Брахмаджйоті</em> – це лише сліпучі особисті промені Верховного Бога-Особи, якому я поклоняюсь». Ця <em>мантра</em> <strong>«Брахма-самхіти»</strong> відображає істинне розуміння Абсолютної Істини, а <em>шруті-мантра</em> <strong>«Шрі Ішопанішади»</strong><em>,</em> яку ми розглядаємо зараз, підтверджує, що ця <em>мантра</em> – це процес усвідомлення. Проста молитва <strong>«Шрі Ішопанішади»</strong><em>,</em> звернена до Господа, містить прохання усунути покрив <em>брахмаджйоті</em>, щоб можна було бачити Його справжнє обличчя. Це сяйво <em>брахмаджйоті</em> детально описано в кількох <em>мантрах</em> <strong>«Мундака-упанішади»</strong> (2.2.10–12):</p>\n\n<blockquote class=\"verse-quote verse-translit\">хіран̣майе паре кош́е\nвіраджам̇ брахма нішкалам\nтач чхубграм̇ джйотіша̄м̇ джйотіс\nтад йад а̄тма-відо відух̣</blockquote>\n\n<blockquote class=\"verse-quote verse-translit\">на татра сӯрйо бга̄ті на чандра-та̄ракам̇\nнема̄ відйуто бга̄нті куто ’йам аґніх̣\nтам ева бга̄нтам ану бга̄ті сарвам̇\nтасйа бга̄са̄ сарвам ідам̇ вібга̄ті</blockquote>\n\n<blockquote class=\"verse-quote verse-translit\">брахмаіведам амр̣там̇ пураста̄д брахма\nпаш́ча̄д брахма дакшін̣аташ́ чоттарен̣а\nадгаш́ чордгвам̇ ча праср̣там̇ брахмаі-\nведам̇ віш́вам ідам̇ варішт̣хам</blockquote>\n\n<p class=\"purport\">«У духовній обителі, за межами матеріального покрову, перебуває безмежне сяйво Брахмана, вільне від матеріальної скверни. Трансценденталісти вважають це променисте біле світло за світло усіх світів. Для освітлення в цій обителі не потрібні ні сонячне світло, ні місячне сяйво, ні вогонь, ні електрика. Справді, будь-яке освітлення, що зʼявляється в матеріальному світі, – це лише віддзеркалення того найвищого освітлення. Цей Брахман є спереду і ззаду, на півночі, півдні, сході й заході, а також вгорі й внизу. Інакше кажучи, сяйво верховного Брахмана поширюється як у матеріальному, так і в духовному небі».</p>\n\n<p class=\"purport\">Досконале знання передбачає розуміння того, що Крішна є джерелом сяйва Брахмана. Це знання можна отримати зі священних писань, як-от <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> у яких вичерпно викладено науку про Крішну. У <strong>«Шрімад-Бгаґаватам»</strong> Шріла Вʼясадева, автор цього писання, установив, що Абсолютну Істину описують як Брахман, Параматму або Бгаґавана залежно від ступеня осягнення Господа. Шріла Вʼясадева ніколи не зазначає, що Абсолютна Істина є <em>джівою</em>, звичайною живою істотою. Не слід вважати живу істоту за всемогутню Абсолютну Істину. Якби це було так, живій істоті не потрібно було б молити Господа, щоб Він усунув Свій сліпучий покрив і дав їй змогу споглядати Своє істинне обличчя.</p>\n\n<p class=\"purport\">Висновок сказаному такий: людина, що не володіє знанням про могутні енергії Верховної Істини, може лише усвідомити безособистісний Брахман. Так само, коли людина усвідомлює лише матеріальні енергії Господа, не знаючи зовсім або знаючи мало про Його духовну енергію, вона осягає Параматму. Отже, осягнення як аспекта Брахмана, так і аспекта Параматми є неповним усвідомленням Абсолютної Істини. Якщо ж людина осягає Верховного Бога-Особу, Шрі Крішну, в усьому могутті після того, як прибрано <em>хіран̣майена-па̄тра</em>, то вона усвідомлює <em>ва̄судевах̣ сарвам іті</em> (Б.-ґ., 7.19) – що Верховний Бог-Особа, Шрі Крішна, якого знають як Ва̄судеву, є всім сущим – Брахманом, Параматмою і Бгаґаваном. Він – Бгаґаван, корінь, а Брахман і Параматма є Його гілля.</p>\n\n<p class=\"purport\">У <strong>«Бгаґавад-ґіті»</strong> (6.46–47) проведено порівняльний аналіз трьох видів трансценденталістів: тих, що поклоняються імперсональному Брахману (<em>ґʼяні</em>), тих, що поклоняються аспекту Господа у формі Параматми (йоґів), і відданих Господа Шрі Крішни (<em>бгакт</em>). У <strong>«Бгаґавад-ґіті»</strong> зазначено: <em>ґʼяні</em>, тобто ті, котрі розвивають ведичне знання, кращі за звичайних корисливих трудівників; йоґи ще вище, ніж <em>ґʼяні</em>;</em> але з усіх йоґів ті, що неперервно служать Господеві, докладаючи всі свої зусилля – найкращі. Саме до такої досконалості і скеровує нас <strong>«Шрі Ішопанішада»</strong>.</p>"
        },
        {
          "verse_number": "16",
          "transliteration_ua": "пӯшанн екарше йама сӯрйа пра̄джа̄патйа\nвйӯха раш́мīн самӯха теджо\nйат те рӯпам̇ калйа̄н̣а-тамам̇ тат те паш́йа̄мі\nйо ’са̄в асау пурушах̣ со ’хам асмі",
          "synonyms_ua": "<em>пӯшан</em> — о підтримувачу всього; <em>ека-р̣ше</em> — первинний філософе; <em>йама</em> — принцип, що впорядковує; <em>сӯрйа</em> — мета <em>сурів</em>, великих відданих; <em>пра̄джа̄патйа</em> — той, хто зичить добра <em>пра̄джа̄паті</em>, пращурам людства; <em>вйӯха</em> — усунь, будь ласка; <em>раш́мīн</em> — промені; <em>самӯха</em> — будь ласка, відведи; <em>теджах̣</em> — сяйво; <em>йат</em> — так, щоб; <em>те</em> — Твою; <em>рӯпам</em> — форму; <em>калйа̄н̣а-тамам</em> — найсприятливішу; <em>тат</em> — ту; <em>те</em> — Твою; <em>паш́йа̄мі</em> — я міг би побачити; <em>йах̣</em> — той, хто; <em>асау</em> — наче сонце; <em>асау</em> — той; <em>пурушах̣</em> — Бог-Особа; <em>сах̣</em> — той; <em>ахам</em> — я; <em>асмі</em> — є.",
          "translation_ua": "О мій Господи, первинний філософе, опертя всесвіту, о регулівна засадо, мето чистих відданих, доброзичливце пращурів людства, будь ласка, прибери сяйво Своїх трансцендентних променів, щоб я міг побачити Твою форму блаженства. Ти – вічний Верховний Бог-Особа, подібний до сонця, як і я.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">П</span>одібно до того, як якісно єдиними є Сонце і його промені, так само якісно єдині Господь і живі істоти. Сонце одне, але корпускул сонячного світла – безліч. Сонячні промені складають частину Сонця, сонячна ж куля разом із промінням складає загальне Сонце, усередині якого перебуває бог Сонця. Подібно до цього і на найвищій планеті Ґолока Вріндаван, що випромінює сяйво <em>брахмаджйоті</em>, Господь насолоджується Своїми вічними іграми, як це підтверджено у <strong>«Брахма-самхіті»</strong> (5.29):</p>\n\n<blockquote class=\"verse-quote verse-translit\">чінта̄ман̣і-пракара-садмасу калпа-вр̣кша-\nлакша̄вр̣тешу сурабгīр абгіпа̄лайантам\nлакшмī-сахасра-ш́ата-самбграма-севйама̄нам̇\nґовіндам а̄ді-пурушам̇ там ахам̇ бгаджа̄мі</blockquote>\n\n<p class=\"purport\">«Я поклоняюся Ґовінді, первісному Господеві, першому прародителеві, який пасе корів, що виконують усі бажання, в обителі, сповненій духовних самоцвітів і оточеній мільйонами побажай-дерев. Йому завжди служать з великою пошаною і любовʼю сотні тисяч Лакшмі, або богинь процвітання».</p>\n\n<p class=\"purport\"><em>Брахмаджйоті</em> у <strong>«Брахма-самхіті»</strong> описано як сяйво, яке випромінює ця верховна духовна планета Ґолока Вріндаван, подібно до того, як сонячні промені випромінює сонячна куля. Не подолавши сліпучого сяйва <em>брахмаджйоті</em>, не можна нічого довідатися про Господнє царство. Філософи-імперсоналісти, засліплені сяйвом <em>брахмаджйоті</em>, не спроможні осягнути ні істинну обитель Господа Крішни, ні Його трансцендентної форми. Такі мислителі, з їхніми обмеженими знаннями, не здатні бачити сповненого блаженства трансцендентного образу Шрі Крішни. У цій молитві <strong>«Шрі Ішопанішади»</strong> висловлено благання до Господа усунути сліпучі промені <em>брахмаджйоті</em>, щоб чистий відданий зміг побачити Його трансцендентну подобу, сповнену блаженства.</p>\n\n<p class=\"purport\">Осягнувши безособистісне <em>брахмаджйоті</em>, людина на досвіді відчуває цей сприятливий аспект Усевишнього, а осягнувши Параматму, аспект Господа, що проникає в усе, вона відчуває ще сприятливіше просвітлення. Але, зустрівшись віч-на-віч з Верховним Богом-Особою, відданий пізнає найсприятливіший аспект Усевишнього. До Абсолютної Істини звертаються як до первісного філософа, опори й благодійника всесвіту, отже, Його не можна вважати безособистісним. Таким є присуд <strong>«Шрі Ішопанішади»</strong>. Слово <em>пӯшан</em> («той, хто підтримує»), є дуже важливим, бо воно стосується Господа, який, хоча і підтримує всі істоти, особливо опікується Своїми відданими. Подолавши імперсональне <em>брахмаджйоті</em> і споглядаючи особистісний аспект Господа в його найбільш сприятливій вічній формі, відданий повністю усвідомлює Абсолютну Істину.</p>\n\n<p class=\"purport\">Шріла Джіва Ґосвамі у своїй книзі <strong>«Бгаґават-сандарбга»</strong> стверджує: «Досконале усвідомлення Абсолютної Істини полягає в тому, щоб пізнати Бога-Особу, бо Він усемогутній і володіє всіма трансцендентними енергіями. Повну могутність Абсолютної Істини неможливо усвідомити у <em>брахмаджйоті</em>, отже, усвідомлення Брахмана є лише частковим осягненням Бога-Особи. О вчені мудреці, перший склад слова <em>бгаґаван</em> (<em>бга</em>) має два значення: «той, хто все підтримує» і «той, хто опікується всім». Другий склад (<em>ґа</em>) означає «провідник», «правитель» або ж «творець». Склад <em>ван</em> вказує на те, що кожна істота існує в Ньому і що Він також перебуває в кожній істоті. Інакше кажучи, трансцендентний звук <em>бгаґаван</em> вказує на необмежене знання, могуття, енергію, багатство, силу й вплив – і все це без жодної тіні матеріального спʼяніння».</p>\n\n<p class=\"purport\">Господь повністю піклується про Своїх бездомісних відданих, і Він веде їх шляхом вдосконалення до ідеалу відданого служіння. Як проводар відданих, Він, зрештою, винагороджує їх найбільш бажаним плодом відданого служіння, даруючи їм Себе. Віддані з безпідставної Господньої ласки можуть бачити Його віч-на-віч, і так Господь допомагає Своїм відданим досягти вищої духовної планети – Ґолоки Вріндаван. Як творець Він наділяє Свого відданого всіма необхідними здібностями, щоб відданий, зрештою, міг досягти Його. Господь – причина всіх причин. Інакше кажучи, оскільки немає нічого, що було б Йому причиною, Він – первинна причина. Отож Він насолоджується Сам у Собі, проявляючи Свою внутрішню енергію. Він безпосередньо не проявляє зовнішню енергію, адже Він спочатку поширює Себе у формі <em>пуруш</em>, і вже в цих подобах Він зусебічно підтримує матеріальний прояв. Це завдяки Своїм поширенням Він творить, підтримує і знищує весь космічний прояв.</p>\n\n<p class=\"purport\">Живі істоти також є відокремленими поширеннями Самого Господа. Деякі з них, мавпуючи Верховного Господа, намагаються панувати над природою, і Він дозволяє їм увійти в космічне творіння, даючи можливість повністю реалізувати свою схильність панувати. Внаслідок присутності Його невіддільних часток, живих істот, усе в проявленому світі приходить до руху, усе діє, взаємодіє і породжує наслідки. Живим істотам надаються всі сприятливі умови владарювати над матеріальною природою, хоча остаточним повелителем є Сам Господь як його довершений прояв Параматма, Наддуша, що є одним із <em>пуруш</em>.</p>\n\n<p class=\"purport\">Отже, між живою істотою (<em>атмою</em>) і повелителем-Господом (Параматмою) – душею і Наддушею, існує бездонна різниця. <em>Атма</em> підкорюється Параматмі, а Параматма повеліває, і тому вони ніколи не можуть перебувати на одному й тому ж рівні. А що Параматма повністю взаємодіє з <em>атмою</em>, то Вона відома як постійний супутник живої істоти.</p>\n\n<p class=\"purport\">Усепроникаючий аспект Господа, що присутній за всіх обставин: під час сну, пробудженості, а також в потенційних станах, і з якого <em>джіва-шакті</em> (життєва сила) породжується у формі як зумовлених, так і звільнених душ, – називають Брахманом. Господь є джерело як Брахмана, так і Параматми, і тому Він є джерелом усіх живих істот і взагалі всього сущого. Той, хто пізнав це, одразу ж береться до відданого служіння Господеві. Чисті віддані, які повністю усвідомлюють Господа, усім серцем і душею прихиляються до Нього і, зустрічаючись із такими ж чистими відданими, вже не мислять собі іншої справи, окрім як прославляти трансцендентну Господню діяльність. Ті ж, що ще не досягли рівня досконалості чистих відданих, а також ті, що усвідомили лише такі аспекти Господа, як Брахман і Параматма, не здатні правильно оцінювати діяльність досконалих відданих. Господь завжди допомагає чистим відданим і вкладає в їхні серця всі необхідні знання, і відтак, з Його особливої ласки, пітьма невігластва зникає. Цього не можуть уявити умоглядні філософи та йоґи, тому що вони більше чи менше покладаються лише на свої власні сили. У <strong>«Катха-упанішаді»</strong> (1.2.23) йдеться, що Господа можуть пізнати лише ті, до кого Він виявляє Свою особливу ласку, й ніхто інший. Такою особливою милістю Він обдаровує тільки Своїх чистих відданих. Отже, у <strong>«Шрі Ішопанішаді»</strong> вказано на таку Господню милість, яку являє Він, але яка недоступна у <em>брахмаджйоті</em>.</p>"
        },
        {
          "verse_number": "17",
          "transliteration_ua": "ва̄йур анілам амр̣там\nатхедам̇ бгасма̄нтам̇ ш́арīрам\nом̇ крато смара кр̣там̇ смара\nкрато смара кр̣там̇ смара",
          "synonyms_ua": "<em>ва̄йух̣</em> — життєве повітря; <em>анілам</em> — до загального вмістища повітря; <em>амр̣там</em> — що непідвладне руйнуванню; <em>атха</em> — зараз; <em>ідам</em> — це; <em>бгасма̄нтам</em> — перетворене на попіл; <em>ш́арīрам</em> — тіло; <em>ом̇</em> — о Господи; <em>крато</em> — о той, хто насолоджується всіма жертвопринесеннями; <em>смара</em> — пригадай, будь ласка; <em>кр̣там</em> — усе, що я зробив; <em>смара</em> — згадай, будь ласка; <em>крато</em> — о верховний отримувачу (той, для кого все призначено); <em>смара</em> — згадай, будь ласка; <em>кр̣там</em> — усе, що я зробив для Тебе; <em>смара</em> — згадай, будь ласка.",
          "translation_ua": "Хай це тлінне тіло перетвориться на попіл і життєве повітря зіллється з усією сукупністю повітря. О мій Господи, я прошу Тебе, згадай мої жертвопринесення і, будь ласка, пригадай усе, що я зробив для Тебе, адже Ти насолоджуєшся всім.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">Т</span>имчасове матеріальне тіло, безумовно, є всього лише чужерідне вбрання. У <strong>«Бгаґавад-ґіті»</strong> (2.20) чітко зʼясовано, що після руйнування матеріального тіла жива істота не знищується і не втрачає своєї тотожності. Жива істота ніколи не буває безособистісною або позбавленою форми. Навпаки, безформним є її матеріальний одяг, який набуває певного вигляду згідно з формою істоти, яку неможливо зруйнувати. Бідні на знання люди помилково вважають, що жива істота первісно не має форми, але це не так, – жодна жива істота не є безформною. У цій <em>мантрі</em> підтверджено, що жива істота існує після знищення матеріального тіла.</p>\n\n<p class=\"purport\">У матеріальному світі матеріальна природа виявляє гідну подиву майстерність, створюючи різноманітні типи тіл для живих істот залежно від їхніх нахилів до чуттєвого задоволення. Істотам, які бажають поїдати випорожнення, надається тіло свині, цілком для того придатне. Істотам, яким подобається харчуватися мʼясом та кровʼю інших тварин, надається тіло тигра, у якого є відповідні для цього зуби та кігті. Але тіло людини не призначене для того, щоб їсти плоть, і людина не прагне харчуватися випорожненнями навіть за найбільш дикунського стану. Зуби людини створено такими, що вона може кусати й жувати фрукти й овочі, але ще їй дано і два ікла, щоб примітивні люди могли їсти мʼясо, якщо так забажають.</p>\n\n<p class=\"purport\">Але у будь-якому разі, матеріальні тіла всіх тварин і людей є чужерідними для живої істоти. Вони змінюються залежно від чуттєвого задоволення, якого бажає жива істота. В циклі еволюції жива істота одне за одним змінює свої тіла. Коли світ був занурений у воду, жива істота отримувала тіла, придатні для життя у воді. Потім, пройшовши крізь вегетативне існування, вона перейшла до життя в тілі хробака, потім – птаха, далі – тварини, а від тваринного життя перейшла до людської форми життя. Найрозвинутішою є людська форма життя, за умови, що її повністю використовують на духовне пізнання. У цій <em>мантрі</em> Вед описано вищий рівень духовної свідомості: жива душа має покинути матеріальне тіло, яке перетвориться на попіл, і дозволити своєму життєвому повітрю влитись у вічне вмістилище повітря. Жива істота має змогу діяти завдяки тому, що в її тілі переміщуються різні види життєвого повітря, загальна назва якого <em>прана-ваю</em>. Йоґи, як правило, вчаться керувати цими повітряними потоками тіла. Передбачається, що душа буде підніматися з одного повітряного кола до іншого, доки не досягне <em>брахма-рандгри</em> – найвищого кола циркулювання повітряних потоків. Саме звідси досконалий йоґ може перенестися на будь-яку бажану планету. Весь спосіб полягає в тому, щоб покинути одне матеріальне тіло і потрапити потім до іншого, проте найвища досконалість цієї йоґи – це коли жива істота може зовсім відмовитися від матеріального тіла, що і радить ця <em>мантра</em>. Тоді жива істота стає здатною увійти в духовну атмосферу, де зможе розвинути зовсім інший тип тіла: не підвладне смерті й змінам духовне тіло.</p>\n\n<p class=\"purport\">У матеріальному світі матеріальна природа змушує кожного змінювати своє тіло, що є наслідком різноманітних бажань чуттєвого задоволення. Такі бажання притаманні різним видам життя – від мікроорганізмів до Брахми й інших півбогів, які мають найдосконаліші матеріальні тіла. Усі ці живі істоти мають тіла різних форм, які утворено матерією. Мудра ж людина вбачає єдність не в тілесній різноманітності, а в духовній тотожності. Духовна іскра, хай де вона перебуває – в тілі свині чи півбога – завжди і скрізь залишається тією ж самою невіддільною часткою Верховного Господа. Жива істота приймає різні тіла згідно зі своїми благочестивими або лихими вчинками. Людське тіло вирізняється з-поміж інших своїм вищим розвитком і повною свідомістю. Згідно з <strong>«Бгаґавад-ґітою»</strong> (7.19), найдосконаліші люди, які плекали знання впродовж багатьох життів, вручають себе Господу. Знання стає довершеним лише тоді, коли розумна людина усвідомлює, що необхідно віддатися Верховному Господеві, Ва̄судеві. Але, якщо навіть віднайшовши свою духовну тотожність, людина не усвідомить, що живі істоти є лише вічними невіддільними частками цілого і ніколи не зможуть стати всім цілим, вона знову потрапляє до матеріального середовища. Їй доведеться впасти, навіть якщо вона уже і злилася з <em>брахмаджйоті</em>.</p>\n\n<p class=\"purport\">Як ми вже довідалися з попередніх <em>мантр</em>, брахмаджйоті</em>, яке випромінює трансцендентне Господнє тіло, сповнене духовних іскор, індивідуальних істот, наділених відчуттям повноти існування. Інколи живі істоти переймаються прагненнями чуттєвих насолод і тому потрапляють до матеріального світу, де чуття оманливо диктують їм: «Ти – пан. Насолоджуйся!». Бажання панувати – це матеріальна хвороба живої істоти, бо, зачарована чуттєвою втіхою, вона переселяється з тіла одного типу до іншого, перебираючи тіла, які створено в матеріальному світі. Стати єдиним з <em>брахмаджйоті</em> – це рівень незрілого знання. Найвищий ступінь досконалості – повністю вручити себе Господу та розвинути духовне служіння Йому.</p>\n\n<p class=\"purport\">У цій <em>мантрі</em> жива істота молиться про те, щоб, скинувши із себе матеріальне тіло й позбувшись матеріального повітря, потрапити до духовного царства Бога. Перед тим, як його тіло перетвориться на попіл, відданий просить Господа пригадати всю діяльність та жертвопринесення, які він здійснив для Нього. Відданий молиться так в момент смерті, цілком усвідомлюючи свої минулі дії та свою кінцеву мету. Той, хто повністю перебуває під владою законів матеріальної природи, пригадує всі огидні вчинки, скоєні впродовж існування свого матеріального тіла та, відповідно, отримує після смерті інше матеріальне тіло. У <strong>«Бгаґавад-ґіті»</strong> (8.6) підтверджено цю істинну.</p>\n\n<blockquote class=\"verse-quote verse-translit\">йам̇ йам̇ ва̄пі смаран бга̄вам̇\nтйаджатй анте калеварам\nтам̇ там еваіті каунтейа\nсада̄ тад-бга̄ва-бга̄вітах̣</blockquote>\n\n<p class=\"purport\">«Хоч би який стан буття памʼятала людина, покидаючи своє тіло, о сину Кунті, того стану вона неодмінно досягне». Отже, розум переносить схильності живої істоти в наступне життя.</p>\n\n<p class=\"purport\">На відміну від простих тварин, які не мають розвиненого розуму, людина на порозі смерті здатна пригадувати вчинки свого життя подібно до того, як вона пригадує сон, що наснився їй уночі, і тому під час смерті її розум перевантажують матеріальні бажання, які заважають їй увійти в духовне царство в духовному тілі. Однак віддані, виконуючи віддане служіння Господеві, розвивають любов до Бога. Навіть якщо в момент смерті відданий і не згадає про своє служіння Господеві, Господь його не забуде. Відданий у цій молитві нагадує Господу про свої жертвопринесення, але навіть і без таких нагадувань Господь памʼятатиме про любовне служіння Свого чистого відданого.</p>\n\n<p class=\"purport\">У <strong>«Бгаґавад-ґіті»</strong> (9.30–34) Господь чітко описує Свої сокровенні стосунки з відданими: «Людину, що віддано служить Мені, навіть якщо вона скоїть найогидніший учинок, слід вважати за святу, адже вона рішуче йде істинним шляхом. Вона швидко стає доброчесною й досягає стійкого спокою. О сину Кунті, проголошуй усім сміливо, що Мій відданий ніколи не загине. О сину Прітхи, ті, хто знаходять притулок у Мені, навіть якщо вони мають низьке походження – жінки, <em>вайшʼї</em> [торговці] та <em>шудри</em> [робітники], – можуть досягти найвищої мети. Що тоді вже казати про праведних <em>брахманів</em>, відданих і святих царів! Тому, позаяк ти потрапив у цей минущий та злиденний світ, присвяти себе любовному служінню Мені. Завжди думай про Мене, стань Моїм відданим, шануй Мене з любовʼю й поклоняйся Мені. Повністю поринувши в Мене, ти неодмінно прийдеш до Мене».</p>\n\n<p class=\"purport\">Шріла Бгактівінод Тхакур так пояснює ці вірші: «Слід вважати, що відданий Крішни став на праведний шлях святих, навіть якщо інколи і видається, буцім такий відданий – <em>су-дурачара</em>, людина негідної поведінки. Слід правильно розуміти справжнє значення слова <em>су-дурачара</em>. Зумовлена душа змушена виконувати дві функції: підтримувати своє тіло і, з іншого боку, йти шляхом самоусвідомлення. Соціальний статус, розумовий розвиток, чистота, аскетизм, харчування та боротьба за існування – усе це стосується підтримування тіла. А та діяльність зумовленої душі, що скерована на усвідомлення своєї духовної сутності, виражається у її відданому служінні Господеві. Такі два різновиди діяльності в однаковій мірі важливі для зумовленої душі, тому що вона не може не дбати про своє тіло. Однак піклування про тіло слабшає тою мірою, що зростає віддане служіння. Доки не буде правильного співвідношення між відданим служінням і піклуванням про тіло, може бути так, що часом виявлятимуться світські нахили. Проте слід зауважити, що такі вияви світського характеру не можуть тривати довго, бо з Господньої ласки такі недоліки невдовзі щезають. Тому лише шлях відданого служіння – єдиний правильний шлях. А якщо людина стоїть на правильному шляхові, то навіть випадковий прояв світської вдачі не завадить її самоусвідомленню».</p>\n\n<p class=\"purport\">Переваги відданого служіння недоступні імперсоналістам, тому що вони привʼязані до аспекту <em>брахмаджйоті</em> Господа. Як вказано в попередніх <em>мантрах</em>, імперсоналісти не можуть подолати <em>брахмаджйоті</em>, тому що вони не вірять у Бога-Особу. Їхні пошуки в основному зосереджені на словесній семантиці, жонглюванню словами та розумуваннях. Тому, як підтверджено у дванадцятій главі <strong>«Бгаґавад-ґіти»</strong> (12.5), усі зусилля імперсоналістів залишаються безплідними.</p>\n\n<p class=\"purport\">Усі вигоди, вказані в цій <em>мантрі</em>, можна легко одержати через постійний звʼязок з особистісним аспектом Абсолютної Істини. Віддане служіння Господеві складають, по суті, девʼять трансцендентних дій: 1) слухати про Господа; 2) прославляти Господа; 3) памʼятати про Господа; 4) служити лотосовим стопам Господа; 5) поклонятися Господеві; 6) підносити молитви Господеві; 7) служити Господеві; 8) товаришувати з Господом; 9) приносити все в жертву Господеві. Виконання одного або декількох із зазначених різновидів відданого служіння допомагатиме відданому бути постійно зʼєднаним з Богом. Завдяки цьому наприкінці життя відданий зможе легко памʼятати про Господа. Дотримуючись лише якоїсь одної з девʼяти засад відданого служіння, ці славетні віддані змогли досягти найвищої досконалості, а саме: 1) Махарадж Парікшіт, один з героїв <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> досяг бажаного, слухаючи про Господа. 2) Шукадева Ґосвамі, оповідач <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> досяг досконалості, просто уславлюючи Господа. 3) Акрура досяг бажаного результату завдяки тому, що він молився Господу. 4) Прахлада Махарадж досяг бажаного результату, памʼятаючи про Господа. 5) Поклоняючись Господу, став досконалим Прітху Махарадж. 6) Богиня процвітання, Лакшмі, досягла досконалості, служачи лотосовим стопам Господа. 7) Хануман досяг бажаного результату, безпосередньо слугуючи Господеві. 8) Арджуна досяг бажаного результату завдяки своїй дружбі з Господом. 9) Махарадж Балі досяг бажаного результату, віддавши Господу все, що мав.</p>\n\n<p class=\"purport\">Суть цієї <em>мантри</em> й практично усіх <em>мантр</em> ведичних гімнів стисло викладено у <strong>«Веданта-сутрі»</strong><em>,</em> а в <strong>«Шрімад-Бгаґаватам»</strong> належним чином розʼяснено їхній зміст. <strong>«Шрімад-Бгаґаватам»</strong> – це зрілий плід з ведичного дерева мудрості. Зміст цієї <em>мантри</em>, зокрема, зʼясовано у <strong>«Шрімад-Бгаґаватам»</strong> на самому початку бесіди між Махараджем Парікшітом і Шукадевою Ґосвамі. Слухати й обговорювати науку про Бога – основний принцип життя відданого. Махарадж Парікшіт вислухав увесь <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> а Шукадева Ґосвамі був оповідачем-співцем <strong>«Шрімад-Бгаґаватам»</strong>. Махарадж Парікшіт звернувся з розпитами до Шукадеви, бо Шукадева був найвизначнішим духовним учителем з-поміж усіх тогочасних йоґів і трансценденталістів.</p>\n\n<p class=\"purport\">Головним запитанням Махараджа Парікшіта було: «В чому полягає обовʼязок кожної людини, зокрема в момент смерті?». Шукадева Ґосвамі відповів:</p>\n\n<blockquote class=\"verse-quote verse-translit\">тасма̄д бга̄рата сарва̄тма̄\nбгаґава̄н īш́варо харіх̣\nш́ротавйах̣ кīртітавйаш́ ча\nсмартавйаш́ чеччхата̄бгайам</blockquote>\n\n<p class=\"purport\">«Кожен, хто хоче звільнитися від усіх тривог, повинен завжди слухати і памʼятати про Господа, співати хвалу Йому – Верховному Богові-Особі, Наддуші всіх живих істот, володарю всього сущого, який усуває всі перешкоди» (<strong>«Бгаґаватам»</strong><em>,</em> 2.1.5).</p>\n\n<p class=\"purport\">Представники так званого «людства» вночі звичайно сплять або насолоджуються сексом, а протягом дня заробляють якомога більше грошей або розтрачують їх на утримування сімʼї. У людей обмаль часу, щоб вести бесіди про Бога-Особу або хоча б поцікавитися Ним. Вони багатьма способами заперечують існування Бога, переважно оголосивши Його безособистісним, тобто позбавленим чуттєвого сприйняття. Однак у ведичній літературі: Упанішадах, <strong>«Веданта-сутрі»</strong><em>,</em> <strong>«Бгаґавад-ґіті»</strong> та <strong>«Шрімад-Бгаґаватам»</strong> – проголошено, що Господь є істотою, яка має чуття і перевершує всіх інших живих істот. Його славетні діяння невідмінні від Нього Самого. Тому не варто слухати і розмовляти про діяльність світських політиків і так званих «сильних світу цього», бо такі балачки подібні до сміття. Слід так влаштувати своє життя, щоб і миті не проходило без служіння Господеві. Саме до такої побожної діяльності і скеровує нас <strong>«Шрі Ішопанішада»</strong>.</p>\n\n<p class=\"purport\">Якщо віддане служіння не стане для людини звичним, то що вона зможе згадати в момент смерті, коли тіло її почне розкладатись, і як зможе вона тоді молитись усемогутньому Господеві, щоб Він не забув про її жертви? Жертвопринесення означає не потурати чуттям. Цього мистецтва людина повинна вчитися впродовж усього життя, залучаючи чуття до відданого служіння Господеві. Тоді вона зможе скористатися з плодів такої діяльності в момент смерті.</p>"
        },
        {
          "verse_number": "18",
          "transliteration_ua": "аґне найа супатха̄ ра̄йе асма̄н\nвіш́ва̄ні дева вайуна̄ні відва̄н\nйуйодгй асмадж джухура̄н̣ам ено\nбгӯйішт̣ха̄м̇ те нама-уктім̇ відгема",
          "synonyms_ua": "<em>аґне</em> — о мій Господи, могутній, як вогонь; <em>найа</em> — милостиво веди; <em>супатха̄</em> — праведним шляхом; <em>ра̄йе</em> — щоб досягти Тебе; <em>асма̄н</em> — нас; <em>віш́ва̄ні</em> — усі; <em>дева</em> — о мій Господи; <em>вайуна̄ні</em> — дії; <em>відва̄н</em> — той, хто знає; <em>йуйодгі</em> — милостиво усунь; <em>асмат</em> — від нас; <em>джухура̄н̣ам</em> — усі перешкоди на шляху; <em>енах̣</em> — усі вади; <em>бгӯйішт̣ха̄м</em> — найчисленніші; <em>те</em> — Тобі; <em>намах̣ уктім</em> — слова шани; <em>відгема</em> — я роблю.",
          "translation_ua": "О мій Господи, могутній, як вогонь, о всемогутній! Зараз я складаю Тобі всю шану і простираюся долу у Твоїх стіп. О мій Господи, веди мене, будь ласка, істинним шляхом до Тебе, а що Ти знаєш усе моє минуле, прошу, звільни мене від наслідків моїх колишніх гріхів, щоб ніщо не перешкоджало моєму поступові.",
          "commentary_ua": "<p class=\"purport first\"><span class=\"drop-cap\">В</span>іддавшись Господеві і благаючи про безпричинну Його ласку, відданий може просуватися вперед шляхом довершеного самоусвідомлення. Він звертається до Господа, порівнюючи Його з вогнем, бо Господь може спалити все дотла, разом з гріхами душі, що віддалася Йому. Як уже пояснено в попередніх <em>мантрах</em>, остаточним усвідомленням Абсолюту є усвідомлення Його особистісного аспекту як Бога-Особи. Безособистісне <em>брахмаджйоті</em> є лише сліпучим покриттям, що закриває Його обличчя. Корислива діяльність, або шлях <em>карма-канди</em> – це найнижчий ступінь на шляху самоусвідомлення. Вдаючись до такої діяльності, досить лише трохи відступити від регулівних приписів Вед, як вона одразу ж перетворюється на <em>вікарму</em>, тобто в діяльність, скеровану проти інтересів її виконавця. Жива істота, що перебуває в омані, вдається до <em>вікарми</em> просто заради чуттєвих насолод, і так подібна діяльність стає завадою на шляху самоусвідомлення.</p>\n\n<p class=\"purport\">Усвідомити свою духовну природу можна лише у людській формі життя і ні в жодній іншій. Є 8400000 видів, або форм життя, але можливість набути знання про трансцендентне надає тільки людська форма життя, і то не будь-яка, а та, що визначається брахманічною культурою. Праведність, опанування чуттів, терплячість, простота, досконалість знання і непохитна віра в Бога складають брахманічну культуру. Річ не в тому, щоб просто пишатися своїм високим походженням. Син <em>брахмана</em> має нагоду стати <em>брахманом</em>, так само як і син видатної людини отримує нагоду й собі стати видатною людиною. Однак таке народження – це ще не все: треба розвинути в собі якості <em>брахмана</em>. Тільки-но людина починає хизуватися своїм брахманічним походженням і нехтує самовдосконаленням, не прагнучи набути кваліфікації справжнього <em>брахмана</em>, вона одразу ж деградує і сходить зі шляху самоусвідомлення. Так вона зазнає поразки, не виконавши місії людської форми життя.</p>\n\n<p class=\"purport\">У <strong>«Бгаґавад-ґіті»</strong> (6.41–42) Господь запевняє нас, що <em>йоґа-бграштам</em>, тобто душам, які залишили шлях самоусвідомлення, надається можливість виправитись, народившись або в сімʼї <em>брахмана</em>, або в родині заможного торговця. За такого народження, звісно, умови для самоусвідомлення дещо покращаться. Якщо ж внаслідок омани людина зловживає цими привілеями, вона втрачає всі сприятливі можливості людської форми життя, якими її наділяє Всевишній Господь.</p>\n\n<p class=\"purport\">Дотримуючись засад, що впорядковують життя, людина отримує можливість піднятися над рівнем корисливої діяльності і перейти на рівень трансцендентного знання. Після численних народжень, протягом яких вона розвивала трансцендентне знання, людина віддається Господеві й стає досконалою. Таким є шлях самоусвідомлення в загальних рисах, але той, хто вручає себе Крішні з самого початку, і, як це радить ця <em>мантра</em>, просто віддано служить Йому, одразу ж долає всі етапи цього шляху. Як ідеться у <strong>«Бгаґавад-ґіті»</strong> (18.66), Господь негайно ж виявляє турботу про душу, котра віддалася Йому, і звільняє її від наслідків усіх її гріховних дій. Діяльність на шляху <em>карма-канди</em> спричиняє чимало гріховних наслідків, тоді як на шляху <em>ґʼяна-канди</em>, філософського поступу, таких наслідків стає вже менше. Але на шляху <em>бгакті</em> діяльність людини практично не спричиняє гріховних наслідків, тому що відданий Господа набуває всіх добрих якостей Самого Господа, не кажучи вже про кваліфікацію <em>брахмана</em>. Якості досвідченого <em>брахмана</em>, який має право виконувати жертвопринесення, самі по собі проявляються у відданого, навіть хоча відданий і не походить із сімʼї <em>брахмана</em>. Така Господня всемогутність. Він може зробити так, що людина, яка народилася в сімʼї <em>брахмана</em>, деградує нижче від пожирача собак, а ницого пожирача собак Він може підняти вище від досвідченого <em>брахмана</em> просто силою відданого служіння.</p>\n\n<p class=\"purport\">Оскільки Господь усемогутній, Він перебуває в серці кожного і може давати настанови Своїм щирим відданим, і вони, дотримуючись їх, можуть обрати правильний шлях. Відданий отримує такі настанови, навіть якщо він бажає чогось іншого. Іншим же Бог дозволяє діяти на свій страх і ризик. Проте Господь милостиво спрямовує Своїх відданих так, щоб вони ніколи не чинили лихого. У <strong>«Шрімад-Бгаґаватам»</strong> (11.5.42) йдеться:</p>\n\n<blockquote class=\"verse-quote verse-translit\">сва-па̄да-мӯлам̇ бгаджатах̣ прійасйа\nтйакта̄нйа-бга̄васйа харіх̣ пареш́ах̣\nвікарма йач чотпатітам̇ катхан̃чід\nдгуноті сарвам̇ хр̣ді саннівішт̣ах̣</blockquote>\n\n<p class=\"purport\">«Господь настільки ласкавий до Свого відданого, який повністю вручив себе Його лотосовим стопам, що навіть якщо відданий інколи потрапляє в пастку <em>вікарми</em>, тобто діє всупереч ведичним приписам, Господь, що перебуває в серці відданого, одразу ж виправляє такі помилки. Господь робить так тому, що віддані дуже любі Йому».</p>\n\n<p class=\"purport\">У цій <em>мантрі</em> <strong>«Шрі Ішопанішади»</strong> відданий молиться, щоб Господь виправив його з середини серця. Людині властиво помилятись. Зумовлена душа дуже часто припускається помилок, і єдині ліки, які треба вживати проти таких несвідомих гріхів, – це цілковито віддатися лотосовим стопам Господа, щоб Він міг направити віддану Йому душу, і щоб вона уникала таких пасток. Господь дбає про душі, які беззастережно вручили себе Йому, – так усі проблеми вирішуються завдяки тому, що такі душі віддалися Господеві та діють згідно з Його настановами. Такі настанови приходять до щирого відданого двома шляхами: через святих, писання й духовного вчителя, а також вони приходять від Самого Господа, що перебуває в серці кожного. Так відданого, повністю просвітленого ведичним знанням, захищають з усіх точок зору.</p>\n\n<p class=\"purport\">Ведичне знання трансцендентне, і збагнути його не допоможуть жодні світські методики освіти. Зрозуміти ведичні <em>мантри</em> можна лише з ласки Господа та духовного вчителя – <em>йасйа деве пара̄ бгактір йатха̄ деве татха̄ ґурау</em> (<strong>«Шветашватара-упанішада»</strong><em>,</em> 6.23). Якщо людина знайшла притулок у істинного духовного вчителя, це свідчить про те, що вона отримала Господню ласку. Відданому Господь проявляється в образі духовного вчителя. Отож духовний учитель, ведичні приписи і Сам Господь, що в серці, – усе це надійно скеровує відданого. Тому, безперечно, відданий не впаде знову в трясовину матеріальної ілюзії. Відтак, захищений зусебіч, відданий неодмінно досягне кінцевої досконалої мети. Ця <em>мантра</em> – лише натяк на цей процес, а в <strong>«Шрімад-Бгаґаватам»</strong> (1.2.17–20) його зʼясовано детальніше:</p>\n\n<p class=\"purport\">Слухати й оспівувати славу Господа – це вже благочестя. Господь зичить усім добра і тому бажає, щоб кожен слухав про Нього й оспівував Його. Слухаючи про Господа й оспівуючи Його славу, людина очищується від усього небажаного, і потім відданість її Господу стає непохитною. На цьому ступені відданий набуває якостей <em>брахмана</em>, і вплив нижчих <em>ґун</em> природи (пристрасті й невігластва) повністю зникає. Завдяки відданому служінню відданий стає повністю просвітленим і осягає Господні задуми і шляхи, які ведуть до Нього. Тільки-но всі його сумніви розсіюються, він стає чистим відданим.</p>\n\n<p class=\"purport-outro\"><em>Так закінчуються пояснення Бгактіведанти до <strong>«Шрі Ішопанішади»</strong><em>,</em> знання, що наближає нас до Верховного Бога-Особи, Шрі Крішни.</em></p>"
        }
      ]
    }
  ],
  "intros": [
    {
      "slug": "introduction",
      "title_ua": "Вступ",
      "content_ua": "Пані й панове, тема нашої сьогоднішньої лекції – вчення Вед. Що таке Веди? Санскритський дієслівний корінь слова <em>веда</em> можна тлумачити по-різному, але зміст його, зрештою, залишається незмінним – <em>веда</em> означає знання. Будь-яке знання, що ви його приймаєте, є <em>веда</em>, тому що вчення Вед – це джерело всього знання. В зумовленому стані знання наше не бездоганне, тому що зумовленій душі притаманні чотири недоліки, які відрізняють її від звільненої душі. По-перше, зумовлена душа не може не помилятися. Наприклад, у нашій країні Махатму Ґанді вважали дуже видатною особою, однак він припустився багатьох помилок. Навіть наприкінці свого життя він знехтував порадами свого секретаря, який попереджав його: «Махатмо Ґанді, не ходіть на збори в Нью-Делі. Я маю друзів – я знаю: там буде небезпечно». Але він поїхав туди, і його там вбили. Навіть такі видатні особистості, як Махатма Ґанді, президент Кеннеді й дуже багато інших припускалися помилок. Людині властиво помилятись. У цьому полягає один з недоліків зумовленої душі.\n\nДругий недолік – перебувати в ілюзії. Ілюзія – це сприймати те, чого насправді немає, <em>мая</em>. <em>Мая</em> означає «те, чого немає». Кожен приймає своє тіло за себе. Якщо я запитаю вас, хто Ви, ви відповісте: «Я – містер Джон, я – багата людина, я – те, я – се». І все це буде ототожненням із власним тілом. Але насправді ви – не тіло. Це – ілюзія.\n\nТретім недоліком є схильність обманювати. Кожен має нахил обманювати інших. Хоч хтось і найостанніший дурень, він виставляє себе надзвичайно розумним. І хоча вже було відзначено, що він в ілюзії і робить помилки, він розумуватиме: «Я вважаю, що це так, а це – ось так». Він навіть не усвідомлює, в якому становищі перебуває. Він, хоча і має багато недоліків, береться писати філософські книжки. Такою є його хвороба. Це – обман.\n\nІ нарешті, наші чуття недосконалі. Ми дуже пишаємося нашими очима. Часто хтось та й кине виклик: «Чи можете ви показати мені Бога?». Але чи є у вас очі, здатні побачити Бога? Якщо в кімнаті раптово стане темно, ви не зможете розгледіти як слід навіть своєї долоні. Отже, чи велика сила вашого зору? Тому слід облишити надію отримати знання (<em>веду</em>) за допомогою недосконалих чуттів. Обтяжені недоліками зумовленого життя, ми не спроможні нікому дати досконалого знання. Ми такі недосконалі! Тому ми приймаємо Веди такими, якими вони є.\n\nВи можете називати Веди індуїзмом, але саме поняття «індуїзм» іноземного походження. Ми не індуси. Наша справжня тотожність – <em>варнашрама</em>. <em>Варнашрама</em> вказує на послідовників Вед, тих, хто визнає восьмичленний поділ людства на <em>варни</em> й <em>ашрами</em>. Є вісім суспільних розподілів: чотири соціальні верстви і чотири уклади духовного життя, що й називають <em>варнашрамою</em>. У <strong>«Бгаґавад-ґіті»</strong> (4.13) ідеться: «Такі розподіли суспільства існують скрізь, бо їх створив Сам Бог». Суспільство поділяється на <em>брахманів</em>, кшатріїв</em>, вайшʼїв</em> та <em>шудр</em>. <em>Брахмани</em> складають верству наймудріших людей, які знають, що таке Брахман. Також <em>кшатрії</em>, група управлінців – ще одна верства інтелігентних людей. Потім ідуть <em>вайшʼї</em> – верства торговців та землеробів. Такий природний розподіл трапляється всюди. Він є ведичним принципом, і ми приймаємо його. Засади Вед слід сприймати як аксіомні істини, тому що вони позбавлені помилок. Ось це означає приймати. Наприклад, в Індії коровʼячий гній вважають чистим, хоча це і послід тварини. В одному місці Вед ви знайдете припис, що необхідно негайно омитись, якщо ви торкнулись екскрементів тварини, але в іншому місці йдеться, що виділення корови є чистими. Якщо ви помастите нечисте місце коровʼячим гноєм, місце очиститься. Наш пересічний здоровий глузд може заперечити: «Та це ж протиріччя!». Справді, це суперечить пересічним поглядам, але не істині. Це насправді так. У Калькутті один видатний учений і лікар дослідив коровʼячий гній та виявив, що той містить усі антисептичні властивості.\n\nВ Індії, якщо одна людина каже іншій: «Ти мусиш робити так», співрозмовник може заперечити: «Що ти маєш на увазі? Хіба твоє твердження є ведичним приписом, якому я маю коритися, повіривши тобі на слово?». Ведичні приписи не можна тлумачити. Зрештою, ретельно дослідивши ці приписи, ви переконаєтесь, що вони позбавлені хиб.\n\nВеди – це не добірка людської мудрості. Ведичне знання приходить з духовного світу, від Господа Крішни. Воно відоме також під назвою <em>шруті</em>, знання, що його набувають шляхом слухання. Воно не є емпіричним знанням. <em>Шруті</em> – як та мати, від якої ми так багато довідуємось. Наприклад, якщо ви захочете дізнатися, хто ваш батько, хто зможе відповісти вам? Ваша мати. Якщо мати скаже: «Ось твій батько», ви змушені будете погодитись із цим. За допомогою експериментів неможливо встановити, хто ж є вашим батьком. Так само, якщо ви захочете пізнати щось за межами вашого досвіду, експериментального знання й діяльності чуттів, вам доведеться прийняти Веди. Це – не справа пошуку. Це вже дослідили. Це вже встановлено. Ви мусите, наприклад, погодитись із твердженням вашої матері. Іншого шляху немає.\n\nВеди вважають за матір, а Брахму називають дідом, або пращуром, бо це йому першому було повідане ведичне знання. На початку творення першою живою істотою був Брахма. Він отримав ведичне знання і передав його Нараді й іншим своїм синам та учням, а ті теж поширювали його серед своїх послідовників. Таким шляхом ведичне знання приходить через учнівську послідовність. У <strong>«Бгаґавад-ґіті»</strong> також підтверджено, що ведичне знання осягають саме так. Проробивши дослідницьку роботу, ви дійдете того ж висновку, але принаймні для того, щоб заощадити час, вам слід просто визнати це. Якщо ви захочете довідатись, хто є вашим батьком, і якщо ви вважаєте свою матір авторитетом із цього питання, то хай що вона вам скаже, слід прийняти на віру. Існує три способи пізнання: <em>пратьякша</em>, анумана</em> і <em>шабда</em>. <em>Пратьякша</em> означає «безпосередній доказ». Безпосередній доказ не дуже надійний, тому що наші чуття недосконалі. Ми щоденно бачимо сонце, і воно видається нам маленьким диском, хоча насправді своїми розмірами воно набагато перевершує більшість планет. Чого ж варте таке бачення? Отже, щоб якомога більше довідатися про сонце, нам треба читати книжки. Отож безпосередній досвід є недосконалим. Далі йде <em>анумана</em>, індуктивне пізнання, засноване на висуванні гіпотез: «Можливо, це так». Наприклад, теорія Дарвіна твердить: «Це може бути подібним до цього, а те до того». Однак це – не наука. Це – недосконалі здогади. Але якщо ви отримали знання з авторитетного джерела, воно досконале. Якщо авторитетне джерело – радіостанція – друкує в газеті програму передач, ви приймаєте її. Ви не відкидаєте її, Вам немає потреби робити експерименти, тому що ви отримали її з авторитетного джерела.\n\nВедичне знання називають <em>шабда-прамана</em>. Інша його назва – <em>шруті</em>. <em>Шруті</em> означає, що знання треба просто сприймати на слух. Веди вказують, що для того, щоб осягнути трансцендентне знання, нам слід почути його від авторитета. Трансцендентне знання – це знання, яке прийшло ззовні всесвіту. У всесвіті існує матеріальне знання, а за його межами – трансцендентне. Ми не спроможні досягти меж навіть цього всесвіту, годі казати про те, щоб увійти у світ духовний. Отже, оволодіти цілковитим знанням неможливо.\n\nІснує духовне небо, існує інша природа, яка перебуває поза проявленим та непроявленим. Але як же набути знань про небо, що його планети і жителі на них вічні? Знання про все це – там, у духовному небі, але як ви дослідите його? Це неможливо. Отож нам і залишається вдатися по допомогу до Вед. Це зветься ведичним знанням. У нашому русі свідомості Крішни ми сприймаємо знання від найвищого авторитета, від Крішни. Крішну визнають за найвищий авторитет представники всіх груп людей. Я говорю насамперед про дві групи трансценденталістів. Трансценденталістів однієї групи називають імперсоналістами, <em>маяваді</em>. Взагалі вони відомі як ведантисти школи Шанкарачарʼї. Але існує й інший клас трансценденталістів, вайшнави – Рамануджачарʼя, Мадгвачарʼя, Вішнусвамі. І Шанкара-<em>сампрадая</em>, і <em>вайшнава-сампрадая</em> визнає Крішну за Верховного Бога-Особу. Вважають, що Шанкарачарʼя був імперсоналістом, котрий проповідував імперсоналізм, безособистісний Брахман, але насправді він був прихованим персоналістом. У своїх поясненнях до <strong>«Бгаґавад-ґіти»</strong> він пише: «Нараяна, Верховний Бог-Особа, перебуває поза межами космічного прояву». Ще далі він знову запевняє: «Верховний Бог-Особа, Нараяна, є Крішна. Він прийшов як син Девакі та Васудеви». Він згадує, зокрема, імена батька і матері Крішни. Отже, усі трансценденталісти визнають Крішну за Верховного Бога-Особу. Це безсумнівно. Нашим джерелом знань про свідомість Крішни є <strong>«Бгаґавад-ґіта»</strong><em>,</em> яку отримано безпосередньо від Крішни. Ми видали <strong>«Бгаґавад-ґіту як вона є»</strong> саме тому, що приймаємо Крішну, спираючись на Його слова, і ми не тлумачимо їх. Це ведичне знання. Ведичне знання чисте, і тому ми приймаємо його. Ми приймаємо все, що каже Крішна. Такою є свідомість Крішни. Це заощаджує багато часу. Якщо ви приймете правильний авторитет, тобто отримаєте знання з авторитетного джерела, ви збережете багато часу. Наприклад, в матеріальному світі існують дві системи пізнання: індуктивна і дедуктивна. Дедуктивна логіка підказує: людина смертна. Ваш батько каже, що людина смертна, ваша сестра каже, що людина смертна, кожен скаже, що люди смертні. Немає потреби розвідуватись. Ви визнаєте, що людина смертна. Якщо ж вам забажається дослідити це питання, вам доведеться вивчити кожну людину і, зрештою, ви можете дійти гадки, що, можливо, усе ж таки існує невмируща людина, просто ви її ще не побачили. Отже, такі ваші пошуки ніколи не скінчаться. Санскритом такий шлях називають <em>арохою</em> – висхідним. Якщо ви хочете здобути знання самотужки, використовуючи свої недосконалі чуття, ви ніколи не дійдете правильного висновку. Це неможливо.\n\nУ <strong>«Брахма-самхіті»</strong> є таке твердження: «Просто летіть літаком, що рухається зі швидкістю думки». Наші матеріальні літаки можуть літати із швидкістю 3 200 кілометрів на годину, але якою є швидкість думки? Ви сидите собі вдома і раптом подумали про Індію, що, скажімо, за 16000 кілометрів од вас – і ось ви вже там. Ваш розум перенісся туди, – настільки великою є швидкість розуму. Отже, йдеться: «...Якщо ви будете з такою швидкістю мандрувати мільйони років, ви переконаєтесь, що духовне небо безмежне». Неможливо навіть наблизитися до нього. Тому ведичний припис вказує, вживаючи слово «обовʼязково», що необхідно наблизитися до істинного духовного вчителя, <em>ґуру</em>. Яка ж кваліфікація духовного вчителя? Духовний учитель – це той, хто належним чином вислухав ведичне послання з належного джерела. Також він повинен на ділі непохитно втвердитись у Брахмані. Такими є дві якості духовного вчителя. Інакше він не є істинний духовний учитель.\n\nРух свідомості Крішни цілком узгоджений з ведичними принципами. У <strong>«Бгаґавад-ґіті»</strong> Крішна каже, що істинна мета вивчення Вед – знайти Його. У <strong>«Брахма-самхіті»</strong> також ідеться: «У Крішни, Ґовінди – безліч форм, але всі вони є одним і тим же». Ці форми, тіла, не подібні до наших тіл. Його тіло позбавлене вад. Моя форма має початок, але Його форма початку не має. Вона <em>ананта</em>. І Його форма – а в Нього безліч форм – не має кінця. Моє тіло сидить зараз тут, а не в моїй квартирі. Ваші тіла також тут, а не у ваших квартирах. Але Крішна може одночасно перебувати скрізь. Він може перебувати на Ґолоці Вріндавані та водночас Він скрізь, усюдисущий. Він первісний і найстарший, але хай коли ви глянете на зображення Крішни, ви побачите пʼятнадцяти-двадцятирічного юнака – ніде ви не побачите зображень старого чоловіка. У <strong>«Бгаґавад-ґіті»</strong> ви бачили зображення Крішни-візничого. Натоді Йому було щонайменше сто років. Він мав правнуків, хоча виглядав геть як юнак. Крішна, Бог, ніколи не старіє. Такою є Його вища сила. Якщо ви захочете віднайти Крішну, вивчаючи ведичну літературу, ви потрапите у безвихідь. Можливо, ви й досягнете успіху, але це дуже важко. Набагато легше довідатися про Нього від Його відданого. Відданий може відкрити Його вам: «Ось Він, візьміть Його». Віддані Крішни можуть зробити це.\n\nСпочатку існувала лише одна Веда, і не було потреби читати її. Люди були настільки розумними й наділеними такою гостротою памʼяті, що могли зрозуміти Веду, лише раз почувши її з вуст духовного вчителя. Вони одразу ж могли збагнути її зміст. Але 5000 років тому Вʼясадева записав Веди для людей цього віку, <em>Калі-юґи</em>. Він знав, що життя людей зрештою дуже покоротшає, памʼять стане слабкою, а розум кволим. Тому його думкою було: «Я навчатиму ведичному знанню, записавши його». Він розділив Веди на чотири частини: <strong>«Ріґ»</strong><em>,</em> <strong>«Сама»</strong><em>,</em> <strong>«Атхарва»</strong> і <strong>«Яджур»</strong>. Потім він доручив опікуватися цими Ведами різним своїм учням. Після того він подбав про менш розумних людей: <em>стрі</em>, шудр</em> і <em>двіджа-бандгу</em>. Він мав на увазі жінок, робітників і людей, що народилися в родинах вищих верств, але позбавлені відповідних якостей. Людину, що народилася в сімʼї <em>брахмана</em>, але яка не має якостей <em>брахмана</em>, називають <em>двіджа-бандгу</em>. Для таких людей Вʼясадева уклав <strong>«Махабгарату»</strong><em>,</em> яку називають історією Індії, і вісімнадцять <strong>«Пуран»</strong>. <strong>«Пурани»</strong><em>,</em> <strong>«Махабгарата»</strong><em>,</em> чотири Веди й Упанішади – усе це ведична література. Упанішади є частиною Вед. Потім для вчених і філософів Вʼясадева підсумував ведичне знання у творі під назвою <strong>«Веданта-сутра»</strong>. Цей твір є останнім словом Вед.\n\nХоча Вʼясадева особисто, дотримуючись вказівок Наради, свого <em>ґуру-махараджа</em>, духовного вчителя, записав <strong>«Веданта-сутру»</strong><em>,</em> він усе ж таки не був задоволений. Про це існує ціла оповідь, яку викладено в <strong>«Шрімад-Бгаґаватам»</strong>. Навіть уклавши Пурани, Упанішади і <strong>«Веданта-сутру»</strong><em>,</em> Ведавʼяса залишався невдоволеним. Тоді Нарада, його духовний учитель, порадив йому: «Розʼясни <strong>«“Веданта-сутру”»</strong>». <em>Веданта</em> означає «кінцеве знання», і остаточним знанням є Крішна. Крішна каже, що метою вивчення всіх Вед є пізнати Його, Крішну. <em>Веда̄нта-кр̣д веда-від ева ча̄хам</em>, – каже Крішна, – «Я – укладач “Веданти” і Я – знавець Вед». Тому Крішна є кінцевою метою. Це пояснено в усіх поясненнях вайшнавів до філософії <em>веданти</em>.\n\nМи, ґаудія-вайшнави, маємо власні пояснення до філософії <em>веданти</em> під назвою <strong>«Ґовінда-бгашʼя»</strong><em>,</em> що їх уклав Баладева Відьябгушана. Так само Рамануджачарʼя й Мадгвачарʼя уклали свої пояснення. Варіант Шанкарачарʼї не єдиний, є чимало пояснень до <strong>«Веданти»</strong><em>,</em> але через те, що вайшнави не представили першими свої пояснення до <strong>«Веданти»</strong><em>,</em> люди перебувають під помилковим враженням, що пояснення Шанкарачарʼї є єдиними. Крім того, досконале пояснення до <strong>«Веданти»</strong> – <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> написав сам Вʼясадева. <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> як і <strong>«Веданта-сутра»</strong><em>,</em> починається словами <em>джанма̄дй асйа йатах̣</em>. Це <em>джанмадй асйа йатах̣</em> повністю зʼясовано у <strong>«Шрімад-Бгаґаватам»</strong>. <strong>«Веданта-сутра»</strong> лише натякає на те, що є Брахманом, Абсолютною Істиною: «Абсолютна Істина – це те, із чого все виникає». Це – підсумок, а в подробицях це пояснено у <strong>«Шрімад-Бгаґаватам»</strong>. Якщо все походить з Абсолютної Істини, то яка ж природа Абсолютної Істини? У <strong>«Шрімад-Бгаґаватам»</strong> це пояснено. Абсолютна Істина повинна мати свідомість. Вона є самосвітною (<em>сва-рат</em>). Ми розвиваємо нашу свідомість і знання, отримуючи його від інших, але про Господа сказано, що Він – самосяйний. Кінцевим підсумком ведичного знання є <strong>«Веданта-сутра»</strong><em>,</em> а <strong>«Веданта-сутру»</strong> сам автор пояснює у <strong>«Шрімад-Бгаґаватам»</strong>. Отже, ми пропонуємо всім, хто прагне здобути ведичне знання, спробувати осягнути його, звернувшись до пояснень <strong>«Шрімад-Бгаґаватам»</strong> та <strong>«Бгаґавад-ґіти»</strong>.",
      "display_order": 4
    },
    {
      "slug": "invocation",
      "title_ua": "Молитва",
      "content_ua": "Довершене Ціле, тобто Верховна Абсолютна Істина, є Абсолютним Богом-Особою. Осягнення безособистісного Брахмана й Параматми, Наддуші – це незавершене усвідомлення Абсолютного Цілого. Верховний Бог-Особа є <em>сач-чід-а̄нанда-віґраха</em>. Усвідомлення безособистісного Брахмана є осягненням Його риси <em>сат</em>, або аспекту вічності; усвідомлення Параматми, Наддуші, полягає в осягненні Його рис <em>сат</em> і <em>чіт</em>, аспектів вічності та знання. Усвідомити ж Бога-Особу, однак, означає осягнути всі Його трансцендентні риси: <em>сат</em>, чіт</em> і <em>ананду</em>, блаженство. Коли людина осягає Верховну Особу, вона повністю усвідомлює ці аспекти. <em>Віґраха</em> означає «форма». Отже, Довершене Ціле, Абсолют, не позбавлений форми. Якби Він був безформним або якби те, що Він створив, перевершувало б Його, Він не був би абсолютно довершеним. Довершене Ціле мусить містити в Собі все, що перебуває як у межах, так і поза межами нашого досвіду, інакше Його не можна вважати довершеним.\n\nВсеосяжне Довершене Ціле, Бог-Особа, має безмежні енергії, і всі вони цілком довершені, як і Він Сам. Тому цей проявлений світ також є довершеним сам у собі. Двадцять чотири елементи, з яких складається тимчасово проявлений матеріальний усесвіт, досконало пристосовані для того, щоб виробляти все необхідне для підтримування та існування цього всесвіту. Для такого підтримування не потрібні жодні зовнішні зусилля від ще якихось елементів. Усесвіт функціонує за своїм власним розкладом, установленим енергією Довершеного Цілого, і коли відведений йому час вичерпається, цей тимчасовий прояв буде знищений згідно з досконалим задумом Довершеного Цілого.\n\nКрихітним довершеним часткам, живим істотам, створено всі сприятливі умови, щоб вони усвідомили Довершене Ціле. Будь-яку неповноту відчувають лише внаслідок неповного знання про Довершене Ціле. Людська форма життя – це досконалий прояв свідомості живої істоти. Її здобувають шляхом еволюції – проходження крізь 8400000 видів життя в кругообігові народження й смерті. Якщо людина, життя якої благословенне повнотою свідомості, не усвідомить своєї довершеності у Довершеному Цілому, вона втратить рідкісну нагоду осягнути свою досконалість і, згідно із законами матеріальної природи, знову потрапить до еволюційного циклу.\n\nЧерез свою обмеженість ми не знаємо, що довершеність природної будови забезпечує нас усім необхідним для існування, і тому ми докладаємо величезних зусиль, намагаючись використати природні ресурси на потурання своїм чуттям, які бажають тішитися «повнотою життя» чуттєвої втіхи. Але жива істота не здатна насолоджуватися чуттєвим життям сама по собі, незалежно від Довершеного Цілого, і тому цей хибний шлях задоволення своїх чуттів – це ілюзія. Рука – це частина тіла, і вона є повноцінною частиною лише в єдності з тілом. Відтята від тіла, вона лише здається рукою, але насправді вже нічого не варта. Аналогічно, живі істоти є невіддільними частками Довершеного Цілого, але якщо вони відділяються від Нього, оманливе уявлення про свою довершеність ніколи не зможе повністю задовольнити їх.\n\nЖиття людини може стати досконалим лише тоді, коли вона присвятить його служінню Довершеному Цілому. Усяке інше служіння в цьому світі – соціальне, політичне, громадське, міжнародне, і навіть міжпланетне – залишиться недосконалим, доки його не буде узгоджено з Довершеним Цілим. Коли ж усе узгоджується із Довершеним Цілим, то воззʼєднані з Ним невіддільні частки також стають довершеними.",
      "display_order": 5
    },
    {
      "slug": "about-author",
      "title_ua": "Про автора",
      "content_ua": "Його Божественна Милість А.Ч. Бгактіведанта Свамі Прабгупада з’явився в цьому світі 1896 року в Калькутті (Індія). Там у 1922 році він уперше зустрів свого духовного вчителя Бгактісіддганту Сарасваті Ґосвамі. Бгактісіддганті Сарасваті, видатному вченому в галузі релігії та засновнику шістдесяти чотирьох Ґаудія-матхів (ведичних інститутів) сподобався освічений молодий чоловік, і <em>ґуру</em> одразу ж переконав Шрілу Прабгупаду присвятити своє життя справі поширення ведичного знання. Так він став духовним учителем Шріли Прабгупади, який через одинадцять років отримав від Бгактісіддганти Сарасваті офіційну посвяту в учні.\n\nПід час першої їхньої зустрічі Шріла Бгактісіддганта Сарасваті Тхакур попросив Шрілу Прабгупаду поширювати ведичне знання англійською мовою. У наступні роки Шріла Прабгупада багато допомагав у роботі Ґаудія-матхів. Він також написав пояснення до <strong>«Бгаґавад-ґіти»</strong>, а в 1944 році почав видавати англійською мовою часопис під назвою «Назад до Бога» (<em>Back to Godhead</em>), що виходив двічі на місяць. Зараз журнал, яким опікуються його учні, виходить щомісяця більш ніж тридцятьма мовами.\n\nУ 1947 році Товариство Ґаудія-вайшнавів надало Шрілі Прабгупаді титул «Бгактіведанта», у такий спосіб відзначивши його вченість та відданість Господу. У 1950 році в п’ятдесятичотирирічному віці Шріла Прабгупада відмовився від сімейного життя й обрав спосіб життя <em>ванапрастхи</em>, щоби повністю присвятити себе науковій та літературній праці. Шріла Прабгупада оселився у святому місті Вріндавані, де й жив у невибагливих умовах у знаменитому храмі Радги-Дамодари. Упродовж кількох років він був цілковито заглиблений у наукові та літературні заняття. У 1959 році він прийняв обітницю відречення (<em>санньясу</em>). Там, у храмі Радги-Дамодари, Шріла Прабгупада почав працювати над своїм шедевром – багатотомним перекладом «Шрімад-Бгаґаватам» (<strong>«Бгаґавата Пурани»</strong>), що містить вісімнадцять тисяч віршів, а також над поясненнями до нього. Там же він написав невеличку книжку «Легка подорож до інших планет».\n\nУ 1965 році, опублікувавши перші три томи «Шрімад-Бгаґаватам», Шріла Прабгупада їде до Сполучених Штатів, щоби здійснити місію, яку поклав на нього його духовний учитель. Упродовж наступних років він випустив понад шістдесят томів авторитетних перекладів, пояснень та оглядових нарисів творів індійської класики в галузі філософії та релігії.\n\nУ 1965 році, коли Шріла Прабгупада на вантажному судні прибув до Нью-Йорка, він фактично не мав жодних засобів до існування. Майже після року поневірянь, у липні 1966 року, він заснував Міжнародне товариство свідомості Крішни. До того часу як він 14 листопада 1977 року залишив цей світ, Товариство, яке він очолював, виросло до всесвітньої конфедерації, що складалося з більш ніж ста храмів, <em>ашрамів</em>, шкіл, інститутів та сільськогосподарських громад.\n\nСаме Шріла Прабгупада заснував у США першу експериментальну ведичну сільськогосподарську громаду. Успіх цієї громади надихнув його учнів створити багато таких же комун у США та за їхніми межами.\n\nУ 1972 році він заснував у Далласі <em>ґурукулу</em> й так запровадив на Заході ведичну систему початкової та середньої освіти. Відтоді учні Шріли Прабгупади під його безпосереднім керівництвом відкрили дитячі школи-<em>ґурукули</em> у всьому світі, а головний центр освітньої системи ІСККОНу розміщено зараз у місті Вріндаван (Індія).\n\nШріла Прабгупада був також натхненником будівництва декількох великих міжнародних культурних центрів в Індії. Довкола центру в Шрідгамі Маяпурі, що в Західній Бенгалії, заплановано будівництво духовного міста; здійснення цього далекосяжного проєкту триватиме десятки років. У Вріндавані збудовано величний храм Крішни-Баларами та готель для гостей з усього світу. ІСККОН також має культурні й освітні центри в Делі, Мумбаї (Бомбеї) та багатьох інших містах Індії.\n\nОднак найбільш видатний здобуток Шріли Прабгупади – його книги. Високо ціновані в академічних колах за авторитетність, глибину й доступність викладу, книги ці стали зразковими загальновизнаними підручниками в численних навчальних закладах. Твори Шріли Прабгупади перекладено більш ніж вісімдесятьма мовами. Видавництво «Бгактіведанта бук траст», що було утворене в 1972 році задля публікації його книг, є найбільшим видавництвом, яке публікує праці з індійської філософії та релігії.\n\nЗа дванадцять років, попри свій похилий вік, Шріла Прабгупада чотирнадцять разів об’їхав навколо світу й читав лекції на п’яти континентах. Така зайнятість не перешкоджала Шрілі Прабгупаді продовжувати свою плідну літературну працю. Його твори є справжньою енциклопедією з ведичної філософії, релігії, літератури та культури.",
      "display_order": 100
    },
    {
      "slug": "pronunciation",
      "title_ua": "Як читати санскрит",
      "content_ua": "У різні історичні періоди для запису санскриту використовували різні алфавіти, однак в Індії найчастіше застосовували і провжують використовувати алфавіт, що має назву <em>деванаґарі</em>. Слово <em>деванаґарі</em> означає писемність, якою користуються в «містах півбогів». Алфавіт <em>деванаґарі</em> складають сорок вісім літер – тринадцять голосних і тридцять п’ять приголосних. Граматисти минулого упорядкували цей алфавіт відповідно до практичних потреб мови.\n\nСистема транслітерації, яку використано в цій книзі, щоб передати тексти «Шрімад-Бгаґаватам» та прямі цитати з творів ведичної традиції, – це калька з системи латинської транслітерації Юдіт Tіберґ. Латинські літери замінено на відповідні букви кирилицею. Збережено систему діакритичних знаків, при цьому передача деяких санскритських звуків вимушено відрізняється від традиційно прийнятої в українській мові. Наприклад, сполучення <strong>йа</strong>, <strong>йу</strong> та <strong>йі</strong> передано звуками, що їх в українській мові звичайно відображають буквами <strong>я</strong>, <strong>ю</strong> та <strong>ї</strong> відповідно.\n\nСанскритські імена, географічні назви та терміни наведено в книзі в українській транскрипції. Якщо написання за принципом транскрипції призводить до двозначності, збережено знаки довготи [напр. В<em>а̄</em>судева (Крішна) і В<em>а</em>судева (батько Крішни)].\n\nСанскритські імена, географічні назви та терміни наведено в книзі в українській транскрипції. Якщо написання за принципом транскрипції призводить до двозначності, збережено знаки довготи [напр. В<em>а̄</em>судева (Крішна) і В<em>а</em>судева (батько Крішни)].\n\nСанскритські імена, географічні назви та терміни наведено в книзі в українській транскрипції. Якщо написання за принципом транскрипції призводить до двозначності, збережено знаки довготи [напр. В<em>а̄</em>судева (Крішна) і В<em>а</em>судева (батько Крішни)].\n\nСанскритські імена, географічні назви та терміни наведено в книзі в українській транскрипції. Якщо написання за принципом транскрипції призводить до двозначності, збережено знаки довготи [напр. В<em>а̄</em>судева (Крішна) і В<em>а</em>судева (батько Крішни)].",
      "display_order": 101
    },
    {
      "slug": "glossary",
      "title_ua": "Словничок",
      "content_ua": "<strong>Авідья</strong></em> – невігластво.\n\n<strong>Авʼякта</strong></em> – непроявлений стан творіння.\n\n<strong>Адгіра</strong></em> – той, кого турбує матеріальна ілюзія.\n\n<strong>Акарма</strong></em> – діяльність, яка звільнює з коловороту народження та смерті.\n\n<strong>Амара</strong></em> – безсмертя.\n\n<strong>Ананда</strong></em> – аспект блаженства Верховного Господа.\n\n<strong>Ананта</strong></em> – безмежний.\n\n<strong>Анумана</strong></em> – індуктивне мислення.\n\n<strong>Апапа-віддга</strong></em> – чистий і неосквернений.\n\n<strong>Апара пракріті</strong></em> – нижча енергія Господа.\n\n<strong>Апаурушея</strong></em> – знання, отримане не від звичайної світської людини.\n\n<strong>Арча-віґраха</strong></em> – форма Бога, проявлена через матеріальні елементи, як, наприклад, картина чи статуя Крішни, якій поклоняються у храмі чи вдома. У цій формі Господь особисто приймає поклоніння від Своїх відданих.\n\n<strong>Ароха</strong></em> – висхідний процес пізнання.\n\n<strong>Асура</strong></em> – демон.\n\n<strong>Атма</strong></em> – індивідуальне я (духовна душа).\n\n<strong>Атма-ха</strong></em> – убивця душі.\n\n<strong>Ачарʼя</strong></em> – духовний учитель; той, хто навчає власним прикладом.\n\n<strong>Бгаґаван</strong></em> – Верховний Бог-Особа, що володіє всіма щедротами.\n\n<strong>Бгакти</strong></em> – віддані Шрі Крішни.\n\n<strong>Брахмаджйоті</strong></em> – сяйво, яке випромінює тіло Верховного Господа і яке освітлює духовний світ.\n\n<strong>Брахман</strong></em> – людина, що володіє ведичним знанням, утверджена в добрі та знає Брахман, Абсолютну Істину; представник першої верстви ведичного суспільства.\n\n<strong>Буддга</strong></em> – вчений.\n\n<strong>Вайшʼя</strong></em> – землероб або торговець; представник третьої верстви ведичного суспільства.\n\n<strong>Вайкунтхалоки</strong></em> – планети в духовному небі.\n\n<strong>Варнашрама</strong></em> – ведична система чотирьох соціальних верств та чотирьох духовних укладів.\n\n<strong>Веда</strong></em> – знання.\n\n<strong>Веди</strong></em> – первісні явлені писання, які вперше промовив Сам Господь.\n\n<strong>Веда-вада-рати</strong></em> – ті, хто тлумачать Веди на свій лад.\n\n<strong>Відья</strong></em> – знання.\n\n<strong>Вікарма</strong></em> – гріховна діяльність, яку виконують усупереч настановам писань.\n\n<strong>Вішну-таттва</strong></em> – довершена частка Верховного Господа.\n\n<strong>Ґуру</strong></em> – духовний учитель.\n\n<strong>Двіджа-бандгу</strong></em> – людина, що народилась у родині <em>брахмана</em>, але не володіє кваліфікацією <em>брахмана</em>.\n\n<strong>Дгіра</strong></em> – той, кого не турбує матеріальна ілюзія.\n\n<strong>Джіва-шакті</strong></em> – життєва сила.\n\n<strong>Ґʼяна</strong></em> – знання; плекання знання.\n\n<strong>Йоґа-бграшта</strong></em> – душа, що зійшла зі шляху самоусвідомлення.\n\n<strong>Ішавасья</strong></em> – богоцентричне світосприймання.\n\n<strong>Каніштха-адгікарі</strong></em> – людина, яка перебуває на найнижчій стадії усвідомлення Бога.\n\n<strong>Карма</strong></em> – матеріальна, корислива діяльність та її наслідки; також діяльність заради плодів, що здійснюється відповідно до ведичних настанов.\n\n<strong>Карма-бандгана</strong></em> – діяльність, яка привʼязує до матеріального світу.\n\n<strong>Карма-йоґа</strong></em> – пропонування плодів своєї діяльності Крішні.\n\n<strong>Кармі</strong></em> – ті, що вдовольняють власні чуття.\n\n<strong>Кшатрій</strong></em> – воїн чи управлінець; представник другої верстви ведичного суспільства.\n\n<strong>Мадгʼяма-адгікарі</strong></em> – той, хто перебуває на проміжній стадії усвідомлення Бога.\n\n<strong>Маха-бгаґавата</strong></em> – видатна особистість, яка бачить взаємозвʼязок усього зі Всевишнім.\n\n<strong>Мая</strong></em> – ілюзія, визнання реальністю того, чого насправді немає.\n\n<strong>Маяяпахріта-гʼяна</strong></em> – той, знання якого вкрала ілюзія.\n\n<strong>Мрітьюлока</strong></em> – місце смерті, матеріальний світ.\n\n<strong>Мудги</strong></em> – віслюки, дурні.\n\n<strong>Найшкармʼя</strong></em> – див. <em>Акарма</em>.\n\n<strong>Нарадгама</strong></em> – найнижчий з-поміж людських істот.\n\n<strong>Нірґуна</strong></em> – позбавлений матеріальних якостей.\n\n<strong>Парам Брахма</strong></em> – вищий дух, тобто Верховний Господь, Крішна.\n\n<strong>Парампара</strong></em> – ланцюг учнівської послідовності.\n\n<strong>Пара пракріті</strong></em> – вища енергія Господа.\n\n<strong>Пара шакті</strong></em> – див. <em>Пара пракріті</em>.\n\n<strong>Піти</strong></em> – пращури.\n\n<strong>Прана-ваю</strong></em> – тонкі потоки повітря в тілі; також рух цих потоків.\n\n<strong>Прасад</strong></em> – їжа, запропонована спочатку Крішні, завдяки чому вона стає духовною.\n\n<strong>Пратьякша</strong></em> – безпосередні докази.\n\n<strong>Сач-чід-ананда-віґраха</strong></em> – вічна форма, сповнена знання і блаженства.\n\n<strong>Саґуна</strong></em> – з якостями.\n\n<strong>Сат</strong></em> – аспект вічності Верховного Господа.\n\n<strong>Сура</strong></em> – благочестива особа.\n\n<strong>Тріпад-вібгуті</strong></em> – духовна природа, що становить три чверті енергії Господа.\n\n<strong>Уттама-адгікарі</strong></em> – особа, яка досягла найвищого ступеня усвідомлення Бога.\n\n<strong>Шрімат</strong></em> – <em>вайшʼя</em>, член громади торговців.\n\n<strong>Шруті</strong></em> – знання, отримане через слух; а також первісні ведичні писання (Веди та Упанішади), які дав безпосередньо Верховний Господь.\n\n<strong>Шуддга</strong></em> – антисептичний.\n\n<strong>Шучі</strong></em> – <em>брахман</em>, який перебуває на високому рівні духовного усвідомлення.\n\n<strong>Шудри</strong></em> – верства робітників.\n\n<strong>Шукра</strong></em> – усемогутній.\n\n<strong>Чіт</strong></em> – аспект знання Верховного Господа.",
      "display_order": 103
    }
  ]
}