{
  "book_slug": "kalyana-kalpataru",
  "book_title_en": "Kalyana Kalpataru",
  "book_title_bn": "কল্যাণ কল্পতরু",
  "book_title_ua": "Кальяна Калпатару",
  "author_en": "Bhaktivinoda Thakura",
  "author_ua": "Бгактівінод Тхакур",
  "year": 1893,
  "source": "https://kksongs.org/authors/literature/kalyanakalpataru.html",
  "sections": [
    {
      "section_number": 1,
      "title": "Vandanam",
      "title_en": "Salutation",
      "title_ua": "Вандана (Шанування)",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Vande Vrndavati",
          "title_ua": "",
          "transliteration": [
            "Song Name: Vande Vrndatavi\nOfficial Name: Kalyana Kalpataru Introductory Prayer\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana Kalpataru\nLanguage: Sanskrit",
            "vande vrndatavi-candramradhikaksi-mahotsavam\nbrahmatmananda-dhikkaripurnananda-rasalayam",
            "caitanya-caranam vandekrsna-bhakta-janasrayam\nadvaita-mata-dhaureyabharapanodanam param",
            "gurum vande mahabhagamkrsnananda-svarupakam\nyan mude racayisyamikalyana-kalpa-padapam",
            "aprakrta-rasanandena yasya kevala ratih\ntasyedam na samalocyampustakam prema-samputam",
            "ayam kalpa-taror-namakalyana-padapah subhah\nvaikuntha-nilaye bhativane nihsreyasahvake",
            "tasya skandha-trayamsuddham vartate vidusam mude\nupadesas thatha copalabdhistucchvasakah kila",
            "asritya padapam vidvankalyanam labhate phalam\nradha-krsna-vilasesudasyam vrndavane vane",
            "sampujya vaisnavan vipransarva-jivamsca nityasah\nkirtayami vinito 'hamgitam vraja-rasasritam"
          ],
          "translation": [
            "Those aspirant practitioners who have first had profound meditation on the\npurport of great statements like \"tattvamasi\", etc., and who have\nattained unity with the bliss of merging into the Brahmana effulgence,\nthemselves find that such so-called bliss is put to shame before the completely\necstatic spiritual relationship between the taster and tasted mellows. I offer\nmy respectful obeisances unto that most astonishing abode of such totally\nblissful mellows, the very moon over Vrndavana: Sri Krsna, Who is the\ndelightful festival for Sri Radhika's eyes.",
            "I offer my respectful obeisances unto the lotus feet of Sri Caitanya\nMahaprabhu, which are the only shelter for all of the greatly fortunate devotees\nof Lord Krsna. His lotus feet cast out to a distant place the unbearable burden\nof the doctrine of undifferentiated monism, as it was propounded by Sripada\nSankaracarya.",
            "I offer my respectful obeisances unto the lotus feet of my most worshipable\nGurudeva, who is the personified form of blissful Krsna consciousness. Jut to\nincrease his transcendental happiness; I will compose the book known as\n\"Kalyan Kalpa-taru\".",
            "The aggregate of the following 24 elements I called \"prakrti\": the 5\ngross elements, the 5 objects of the senses, the 5 working senses, the 5\nknowledge-acquiring senses, mind, intelligence, ego, and mahattattva. The truth\nthat is above and beyond all these is called \"transcendental truth\".\nThat truth although being the original reservoir of all blissful spiritual\nmellows, is not appreciated by all persons, indeed, those who have not\ndeveloped unalloyed love and attachment to this transcendental truth will not\nread this book, which is just like a small jewel box for guarding the most confidential\ngems of ecstatic love. Thus they simply remain attached to meditating on\nmaterial bodily happiness, becoming completely submerged and drowned in the\ninsignificant ocean of lust.",
            "In the abode of Vaikuntha, within the forest of ultimate good, there is one\nspecial wish-fulfilling desire tree of supreme auspiciousness, conspicuously\npresent among all the others.",
            "This tree is divided into three principle branches known as \"Upadesa\"\n(spiritual advice), \"Upalabdhi\" (attainment of realization), and\n\"Ucchvasa\" (overflowing spiritual emotions), which increase the joy\nof all persons who are actually wise.",
            "The shelter of this special desire-tree produces the attainment of fruits in\nthe form of auspiciousness. This means eternal servitude to the performance of\nSri-Sri-Radha-Krsna's pastimes in the realm of the transcendental forest named\nVrndavana, within the innermost secret abode of Vaikuntha.",
            "I now humbly perform the chanting of all the songs which are sheltered under\nthe mood of Vraja, just to worship all of Lord Krsna's jiva souls. This\nincludes all the Vaisnava residents of Vraja-dhama, Ksetra-dhama, and\nNavadvipa-dhama, as well as all the brahmanas who are beyond fruitive\nactivities and speculative knowledge, as well as all the souls from Lord Brahma\ndown to the untouchable outcastes and dogs.\nREMARKS/EXTRA INFORMATION:\nThis\nis the only song in Sanskrit in the Kalyana Kalpataru. (The Kalyana Kalpataru\nis composed in Bengali.)"
          ]
        }
      ]
    },
    {
      "section_number": 2,
      "title": "Mangalacarana",
      "title_en": "Auspicious Invocation",
      "title_ua": "Манґалачарана (Сприятлива молитва)",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Jaya Jaya Sri Caitanya Patita",
          "title_ua": "",
          "transliteration": [
            "Song Name: Jaya Jaya Sri Caitanya Patita Pavana\nOfficial Name: Invocation\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "jaya jaya sri-caitanya patita-pavana\njaya nityananda-prabhu anatha-tarana",
            "jaya jayadvaita-candra krpar-sagar\njaya rupa-sanatana, jaya gadadhar",
            "sri-jiva gopala-bhatta raghunatha-dvoy\njaya braja-dhamabasi baisnaba-nicoy",
            "jaya jaya navadvipa-basi bhakta-gana\nsabe mili' krpa more koro' bitarana",
            "nikhila baisnaba-jana doya prakasiya\nsri-jahnava-pade\nmore rakhaha taniya",
            "ami to' durbhaga ati, baisnaba\nna cini\nmore krpa koribena\nbaisnaba apani",
            "sri-guru-carane\nmore bhakti koro' dana\nje carana-bale pai tattver sandhana",
            "brahmana sakala kori' krpa\nmor prati\nbaisnaba-carane\nmore deho drdhamati",
            "ucca nica sarva-jiba carane sarane\nloilama ami dina hina\nakincana",
            "sakale koriya krpa deho'\nmore bar\nbaisnabe koruna ei granther adar",
            "grantha-dvara baisnaba-janer krpa pai\nbaisnaba-krpay krsna--labha hoy\nbhai",
            "baisnaba-bimukha ja're, tahar jibana\nnirathaka jano' bhai, prasiddha\nbacana",
            "sri-baikuntha-dhame\nache nihsreya bana\ntahe sobha pay kalpa-taru aganana",
            "taha-majhe e kalyan-kalpa-taru-raja\nnitya-kala nitya-dhame korena biraja",
            "skhandha-troy ache ta'r apurva darsana\nupadesa, upalabdhi, ucchvasa ganana",
            "subhakti-prasuna tahe ati sobha\npay\n`kalian'\nnamaka phal aganana tay",
            "je sujana e bitapi korena asroy\nkrsna-seva-su-kalyan-phal tanra hoy",
            "sri-guru-carana-krpa-samarthya labhiya\ne-heno apurva brksa dilam\naniya",
            "taniya anite brksa e karkasa\nmana\nnasilo ihara sobha, suno,\nsadhu-jana",
            "tomara sakale hao e brkser\nmali\nsraddha-bari diya punah\nkoro' rupasali",
            "phalibe kalya-phal-jugala-sevana\nkoribo sakale mili' taha asvadana",
            "nrtya kori' hari\nbolo', khao seva-phal\nbhakti-bale koro' dura kutarka-anal"
          ],
          "translation": [
            "1) All glories, all glories\nto Lord Sri Caitanya Mahaprabhu,\nthe deliverer of all the fallen soul! All glories to Sri Nityananda\nPrabhu, the divine saviour\nof those who are lost and helpless in this world!\n2) All Glories to Srimad Advaita Acarya, Who is just like an unfathomable ocean of causeless\nmercy! All glories to Srila Rupa\nGosvami, Srila Sanatana Gosvami, and to Sri Gadadhara Pandita!\n3) All glories to all the\nmultitudes of Vaisnavas who are residing in the holy\nabode of Vraja-dhama, headed by Srila\nJiva Gosvami, Srila Gopala Bhatta\nGosvami, Srila Raghunatha dasa Gosvami and Srila Raghunatha Bhatta Gosvami!\n4) All glories to all the\ndevotees of The Lord who live in Sri Navadvipa-dhama!\nI beg all of you together to kindly bestow your combined mercy upon me.\n5) I pray to all you\nassembled Vaisnavas throughout the entire universe to\nplease show your compassion by attracting me to the shade of the lotus feet of\nSri Jahnava Devi, my\neternal shelter and the very pleasure potency of Sri Nityananda\nPrabhu.\n6) I am certainly most\nunfortunate, for I cannot realize who is actually a Vaisnava.\nTherefore I beg that, if any real Vaisnavas hear my\nprayer, then please be merciful to me.\n7) Please bestow upon me\ndevotional service to the lotus feet of Sri Gurudeva.\nSimply by the strength of those feet I can find a clue of the real\ntranscendental truth.\n8) I pray to all of the\nbona-fide brahmanas to please show your favor to me\nby giving me firm devotional determination unto the lotus feet of Vaisnavas.\n9) Thus I have taken\nshelter at the feet of all the jiva souls, whether\nthey are highly elevated or even if they are very low-born, for in truth I am\nactually the most fallen soul, very lowly and insignificant.\n10) All of you Vainsavas, being very merciful towards me, kindly bless me\nwith the following boon: I pray that all of you will show your soft-hearted\ncompassion by respecting and appreciating what this book has to say.\n11) If all the devotees\nthus appreciate this book, then I will receive the causeless mercy that they\nwill shower upon me. Oh brothers! And by the mercy of all these Vaisnavas, I will attain devotion to the Supreme Lord Sri Krsna.\n12) My dear friends! Know\nall. Indeed, this is known throughout all the land.\n13) In the transcendental\nrealm of Sri Vaikuntha-dhama there is a forest of the\nsupreme perfection of life. Existing beautifully within that transcendental\nforest are innumerable wish-fulfilling desire-trees.\n14) Amongst all the\ndesire-trees within this transcendental forest, there stands out one special\ntree, which is actually the King of them all. This one is named \"the\nDesire-tree of Auspiciousness\", and it conspicuously exists here within\nthe eternal abode for all of time.\n15) What a wonderful sight\nis this special desire-tree, as it stands with its three-fold trunk! These\nthree divisions branch out as \"Upadesa\"\n(spiritual advice), \"Upalabdhi\" (attainment\nof realization) and \"Ucchvasa\" (overflowing\nspiritual emotions).\n16) This tree is very\nbeautifully decorated with flower blossoms of especially sweet devotional\nservice. Plus there are innumerable fruits which are named `kalyan'\n(auspiciousness).\n17) Any honest or noble\nperson who sincerely takes shelter of this transcendental tree get to taste\nthese fruits of special, supreme auspiciousness, which is devotional service to\nLord Krsna.\n18) By utilizing the\nstrength that I am obtaining from the mercy of the lotus feet of Sri Gurudeva, I have now brought this wonderful Desire-tree of\nAuspiciousness here.\n19) Oh honest and noble\npersons! Please hear what has happened now. When I brought the tree here, I\nhave pulled it forcibly and handled it very roughly due to my harsh mentality;\ntherefore it has now lost it's original splendorous beauty.\n20) Now I wish that all of\nyou should become the gardeners of this transcendental tree and, by regularly\nwatering it with your faith and devotion, make it beautiful again.\n21) By pouring the water of\nyour faith, the fruits of auspiciousness will fructify into eternal service to\nthe Divine Couple Sri-Sri-Radha-Krsna, which all of\nus together will taste and relish.\n22) Just eat all these\nsweet fruits of conjugal service while dancing and chanting the holy names! And\non the strength of this devotional service, please extinguish the blazing\nforest fire of all the useless arguments that I will now begin to describe one\nby one in the first chapter of this book.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
          ]
        }
      ]
    },
    {
      "section_number": 3,
      "title": "Upadesa",
      "title_en": "Spiritual Advice (First Branch)",
      "title_ua": "Упадеша (Духовні настанови)",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Diksa Guru Krpa Kori",
          "title_ua": "",
          "transliteration": [
            "Song Name: Diksa Guru Krpa Kori\nOfficial Name: Upadesa\nIntroduction\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "diksa-guru-krpa kori mantra-upadesa\nkoriya dekhan krsna-tattver nirdesa",
            "siksa-guru-brnda krpa koriya apar\nsadhake sikhan sadhaner anga-sar",
            "siksa-guru-gana-pade\nkoriya pranati\nupadesa-mala boli nija manah-prati"
          ],
          "translation": [
            "1) The initiating spiritual\nmaster shows his causeless mercy by giving his disciples instructions in\nchanting the hari-nama mantra. By so doing he points\nthe disciples towards the direction of the truths pertaining to the Supreme\nLord Sri Krsna.\n2) But I consider the\nnumerous instructing spiritual masters to be more important, for they show\nunlimitedly more mercy by training the neophyte devotees in all the essential\naspects of practical, regulative devotional service (sadhana-bhakti).\n3) Therefore, offering my\nprostrated obeisances unto the lotus feet of all\ninstructing spiritual masters, I will now narrate this garland of different\ntypes of spiritual advice, which will all be directed towards my own mind.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 2,
          "title_en": "Mana Re Keno Miche Bhajicho",
          "title_ua": "",
          "transliteration": [
            "Song Name: Mana Re Keno Miche Bhajicho Asar\nOfficial Name: Upadesa:\nSong 1\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "mana re, keno miche bhajicho asar?\nbhutha-maya e sansar, jiber paksete\nchar,\namangala-samudra apar",
            "bhutatita suddha-jiba, niranjana sadasiba,\nmayatita premer adhar\ntaba suddha-satta tai, e jada-jagate bhai,\nkeno mugdha hao bar bar?",
            "phire dekho eka-bara, atma amrter dharo,\nta'te buddhi ucita tomar\ntumi atma-rupi ho'ye sri-caitanya-samasraye,\nbrndabane thako anibar",
            "nitya-kala sakhi-sange, parananda-seba-range,\njugala-bhajana koro' sar\ne heno jugala-dhana,\nchare jei murkha jana,\nta'ra gati nahi dekhi\nar"
          ],
          "translation": [
            "1) Oh my dear mind, please tell\nme why you uselessly adore and worship such false things in this world? This\nmaterial world is simply composed of five gross elements: earth, water, fire,\nair and ether, but the pure spirit soul somehow wants to keep him in a most\ndegraded condition of abject ruination by remaining within this unfathomable\nocean of inauspiciousness.\n2) The spirit soul actually\nlives beyond these five gross elements, and he is always spotlessly pure,\ndevoid of material designations, and abounds in auspicious spiritual happiness.\nHe is certainly a fit receptacle for pure love of Godhead, which is beyond the\nrange of maya's illusions. Oh my dear mind, my dear\nfriend! You are meant to be situated in pure transcendental existence as pure\nspirit soul, so I ask you now - why do you become enchanted and captivated\nagain and again within this dull material universe?\n3) Just become a little\nintrospective for once, and try to keep in mind the fact that pure spirit soul\nis actually eternal and full of nectar. Such intelligent judgments are quite\nbefitting you. Reassuming your real form as pure soul, just remain always in Vrndavana under the shelter of Sri Caitanya\nMahaprabhu.\n4) Make the worship of the\nDivine Couple your only object of pursuit. And in the company of Their most dear cowherd girlfriends and maidservants, just\nperform transcendentally joyful service unto Their pastimes for all of\neternity. I am not able to predict the destination of those foolish souls who\ndare to neglect such a treasure as this conjugal service.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 3,
          "title_en": "Mana Tumi Bhalo Basa",
          "title_ua": "",
          "transliteration": [
            "Song Name: Mana Tumi Bhalobasa Kamer Taranga\nOfficial Name: Upadesa:\nSong 2\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "mana, tumi bhalabasa kamer taranga\njada-kama parihari', suddha-kama seba kori',\nbistaraho aprakrta ranga",
            "anitya jadiya kama, santi-hina\nabisrama,\nnahi tahe pipasar bhanga\nkamer samagri cao, tabu taha\nnahi pao,\npaileo chare taba sanga",
            "tumi seba koro'\nja're, se toma' bhajite nare,\ndukha jwale binoder\nanga\ncharo tabe micha-kama,\nhao tumi satya-kama,\nbhajo vrndavaner ananga\njanhar kusuma-sare, taba nitya-kalebare,\nbyapt ha'be prema\nantaranga"
          ],
          "translation": [
            "My dear mind, you are so fondly attached to rolling to and fro upon the waves\nof lust. Abandoning your sensual material lust, just render service in pure spiritual\nlust and thus extend yourself into the realm of transcendentally uncommon\npastimes.",
            "It is not possible to quench the thirst of this temporary mundane lust, for its\nnature is to continuously create a disturbing situation. Although you desire the\nthings associated with lust, still you can not always get them. And even if you\ndo get the things you lust after, you cannot keep them, for such temporary\nthings will give up your company very soon.",
            "My dear mind, you faithfully render service to this mundane lust, but I see\nthat it actually cannot give you anything substantial; rather, it simply burns\nmy entire body with miserable dissatisfaction. So then just give up all your\nfalse material lust and just accept the true, spiritual lust by worshiping the\nCupid of Vrndavana. Then, He will shoot your\nspiritual body full of His flower arrow, and you will thereby become filled to\nthe brim with eternal ecstatic love for Him.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 4,
          "title_en": "Mana Re Tumi Bara Sandigdha",
          "title_ua": "",
          "transliteration": [
            "Song Name: Mana Re Tumi Boro Sandigdha\nAntar\nOfficial Name: Upadesa:\nSong 3\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "mana re, tumi boro sandigdha-antar\nasiyacho e samsare, baddha ho'ye jaradhare,\njarasakta ho'le nirantar",
            "bhuliya avakiya dhama, sebi' jaragata kama,\njara bina na dekho\napar\ntomar tumitva jini, acchadita ho'ye tini,\nlupta-praya deher bhitor",
            "tumi to' jariya jnana, sada koritecho\ndhyana,\ntahe srsti koro'\ncaracar\ne duhkha\nkohibo ka're, nitya-pati-parihari'\ntuccha-tattve korile nirbhar",
            "nahi dekho' atma-tattva, chari dile suddha-sattva,\natma ho'te nile\nabasar\natma ache ki na ache, sandeha tomar kache,\nkrame krame pailo\nadar",
            "eirupe krame krame,\npariya jarer bhrame,\napana apani ho'le\npar\nebe katha rakho\nmor, nahi hao atma-cor,\nsadhu-sanga koro' atahpar",
            "baisnaber krpa-bale, sandeha jaibe ca'le,\ntumi punah hoibe\ntomar\npa'be brndabana-dhama, sevibe sri radha-syama\npulakasru-moy kalebar\nbhaktibinoder dhana, radha-krsna-sri-carana\ntahe rati rahun\nnirantar"
          ],
          "translation": [
            "My dear mind, you are most suspicious and doubtful at heart. Having come into\nthis material world, and becoming conditioned within the prison cell of this\ndull material body, you have become stupefied by being attached continuously to\ntemporary external matter.",
            "Mind, you are forgetting your own eternal home, and you are rendering faithful\nservice to dull material lust. Thus you cannot perceive anything beyond the\ngross inanimate objects which are directly contacted by your senses. Your true\nnature as pure spirit soul has become covered over and remains hidden inside\nyour body.",
            "Dear mind, according to your materialistic knowledge and feeble enlightenment,\nyou always meditate on so-called scientific subject matters, but all of that is\nsimply limited to all the moving and non-moving things which are confined\nwithin the jurisdiction of this temporarily created universe. To whom shall I\ntell the story of my anguish? I have abandoned my eternal Father simply to rely\non such an unsubstantial and insignificant reality.",
            "My dear mind, you are not seeing the truth of the nature of the soul, and thus\nyou have given up the natural pure goodness of your heart. You have put a stop\nto all spiritual activity by taking yourself far away from the soul. You always\nmaintain the doubt \"does the soul exist or not?\", and thus in you\nso-called scientific meditations you gradually become more and more fond of\nsuch doubting.",
            "My dear mind, in this way you are falling into the illusory mistakes of the\ninsensitive world of matter, and thus your own real self has become transformed\ninto an entirely different, false personality. Now just take heed of my advice,\ndear friend, and don't cheat your own soul in this way any longer, but from now\non please keep yourself in the company of the devotees of the Lord.",
            "By the power of the Vaisnavas' compassion, then all\nof your doubts will be long gone, and your soul will become yours once again.\nYou will attain the transcendental abode of Vrndavana,\nmy dear mind, and there you will wait upon Radha-Syama\nin your eternal spiritual body which abounds in ecstatic shivering and torrents\nof joyful tears. Thus the real wealth of Bhaktivinoda\nis to keep continuous, intense absorption in the beautiful lotus feet of Sri Radha-Krsna.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 5,
          "title_en": "Mana Tumi Barai Pamara",
          "title_ua": "",
          "transliteration": [
            "Song Name: Mana Tumi Barai Pamara\nOfficial Name: Upadesa:\nSong 4\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "mana, tumi barai pamara\ntomar isvara hari, tanke\nkeno parihari',\nkama-marge bhajo' debantara?",
            "parabrahma ek tattva, tanhate\nsanpiya sattva,\nnista-gune koroho adar\nara jata deba-gana, misra-sattva aganana,\nnija nija karyer iswar",
            "se-sabe sammana kori' bhajo'\nekamatra hari,\njini sarva-iswar-iswar\nmaya janra chaya-sakti, tante aikantiki bhakti,\nsadhi' kala kato' nirantar",
            "mulete sincile jala, sakha-pallaber\nbala,\nsire bari nahe karyakar\nhari-bhakti ache janra, sarva-deba bandhu tanra,\nbhakte sabe korena adar",
            "binoda kohiche mana, radha-krsna-sri-carana,\nbhajo bhajo bhajo nirantar"
          ],
          "translation": [
            "1) My dear mind, you are\ncertainly most vile and wicked. Your Lord is Sri Hari,\nthe Supreme Personality of Godhead. So then why are you abandoning Him to\nworship the various demigods, following the path of lust?\n2) The Supreme Lord is one\nabsolute truth, above and beyond the Brahman effulgence. Therefore honor Him\nonly with resolute determination, and completely dedicate the whole of your\nlife unto Him. As far as all the innumerable demigods are concerned, their power\nand authority compared to His is only partial, for they are each the absolute\ncontroller of only one specific type of work within this material world's\nadministrative department.\n3) Maintaining polite\nrespect for all these demigods, worship only Lord Hari,\nfor He is the only Supreme Controller of all these other small controllers.\nIncessantly pass your time, my dear mind, by arduously endeavoring for intense,\nsingle-minded devotional service unto Him, Whose total potency of maya is simply His insignificant shadow reflection.\n4) By pouring water on the\nroot of the tree, all the branches and leaves become strong and healthy. It is\nuseless to try to pour the water on the top part of the tree only. Similarly,\nall the demigods are the dear friend of one who has actual devotion to Hari. Indeed, they all show great honor and respect to the\ndevotee of the Lord.\n5) Now Bhaktivinoda\nis telling you, dear mind, just worship always, just worship ceaselessly, just\nworship eternally the divine lotus feet of Radha and Krsna.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 6,
          "title_en": "Mana Keno E Samsaya",
          "title_ua": "",
          "transliteration": [
            "Song Name: Mana Keno E Samsaya\nOfficial Name: Upadesa:\nSong 5\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "mana, keno e samsaya\njada-prati ghrna kori'\nbhajite premer hari,\nsvarupa laksite koro' bhoy",
            "svarupa korite dhyana, pache jada\npaya athana,\nei bhoye bhava'\nbrahma-moy\nnirakara niranjana, sarva-vyapi sanatana,\nasvarupa koricho niscoy",
            "abhava-dharmer base, svabhava na citta pase,\nbhaver abhava tahe hoy\ntyaja ei tarka-pasa,\nparananda-parakasa,\nkrsna-candra koroho asroy",
            "sac-cit-ananda-moy,\nkrsner svarupa hoy,\nsarvananda-madhurya niloy\nsarvatra sampurna-rupa, ei ek aparupa,\nsarva-byapi brahme taha noy",
            "ataeva brahma ta'r, anga-kanti suvistar,\nbrhat boliya tanre kay\nbrahma parabrahma jei, sri-krsna-svarupa sei,\nvinoder jahate pranay"
          ],
          "translation": [
            "My dear mind, why do you have all these skeptical doubts? You despise the\nmaterial world just to facilitate your merging into Brahman, but you are afraid\nto worship Hari, the Lord of ecstatic love, for fear\nof perceiving your own eternal, spiritual form.",
            "This fear is due to your thinking that everything is made of Brahman. You imagine\nthat if you were to meditate on your eternal spiritual form, that sometime\nlater you may become influenced by forms made of the material energy. Therefore\nyou are convinced that the Absolute is without any form, spotlessly pure,\nall-pervading, eternal and formless.",
            "And now, swayed under the influence of this non-ecstatic philosophy, your\nactual blissful spiritual nature has not entered your heart. Therefore your\nso-called impersonal Brahman realization has actually short-changed you from\nyour true ecstasy, and thus you simply remain in scarcity for want of true\nlove. Renouncing this logical jugglery, just take shelter of beautiful\nmoon-like Krsna, who is the ecstatic manifestation of\nsupreme bliss.",
            "In comparison to the impersonal Brahman, Lord Krsna's\noriginal personal form is composed of eternity, knowledge and bliss. He is the\nreservoir and source of pleasure and sweetness for all living entities. He is\nthe complete form of beauty at all places and at all times. These are some of\nHis special, wonderful characteristics. None of these wonderful qualities can\nbe found in the impersonal Brahman.",
            "Therefore I now declare that the Brahman effulgence is actually the\ntranscendental effulgence of Lord Krsna's body; it is\nHis extremely vast ant extensive aura. He who is the Brahman, and above that,\nthe Prabrahman, is the original form of Lord Sri Krsna, for whom Bhaktivinoda has\nlove and affection.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 7,
          "title_en": "Mana Tumi Parile Ki Char",
          "title_ua": "",
          "transliteration": [
            "Song Name: Mana Tumi Parile Ki\nChar\nOfficial Name: Upadesa:\nSong 6\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "mana, tumi parile ki\nchar?\nnabadvipe patha kori', nyaya-ratna\nnama dhori',\nbheker kac kaci koile\nsar",
            "dravyadi padartha-jnana, chaladi nigraha-sthana,\nsamavaya korile bicar\ntarker carama phala, bhoyankara\nhalahala,\nnahi bicarile durnibar",
            "hrdoy kathina ho'lo, bhakti-bija na barilo.\nkise ho'be bhava-sindhu par?\nanumile je isvar, se kulala-cakradhar,\nsadhana kemone ho'be ta'r?",
            "sahaja-samadhi tyaji', anumiti mana bhaji,\ntarka-nistha hrdoy tomar\nse hrdoye krsna-dhana, nahi pana sukhasana,\naho, dhik sei tarka\nchar",
            "anyaya nyayer mata, dura\nkoro abirata,\nbhajo krsna-candra saratsar"
          ],
          "translation": [
            "My dear mind, what kind of contemptible rubbish have you fallen into now?\nStudying intensely in the schools of Navadvipa, you\nhave been awarded the distinguished title of \"nyaya-ratna\"\n(a jewel of a logician). Then, disguised as a Vaisnava,\nyou indulge in long, dull arguments based on logic and reasoning, considering\nsuch logic to be your best object of pursuit. However, such time-wasting\nwilderness. In other words, such a sound is simply an unnecessary disturbance\nto the ears.",
            "To support your deceptive hoax and to get a firm footing on a bogus\nintellectual platform for oppressing and defeating others, you deliberate on an\naggregate of materialistic subjects such as knowledge of intrinsic word\nuniverse. However, the ultimate result of all your logical arguments and your\nlabeling of material objections simply like a dreadful poison, and you never\nconsidered that this poisonous influence is extremely difficult to check.",
            "Just see, dear mind, your heart has indeed become as hard as a rock, and the\nseed of the creeper of devotion cannot possibly grow in such a barren place. So\nthen how will you cross over this vast ocean of material existence? In this\nposition you can only guess about the nature of the Supreme Lord, just as a\nclay pot maker will observe the vast creation. When the simple-minded potter\nguesses about the Supreme, he thinks that the entire material creation is just\nlike a larger version of his own simple potter's wheel, and that the Lord is\nthe potter. In other words, by seeing a clay pot, you can guess that there must\nhave been a potter to make it in the first place. This philosophy is very crude\nand contains no scope for developing love for the Supreme Lord.",
            "Renouncing your own natural samadhi, and practically\nworshiping that which you can prove by simply guessing (without actual\nrealization), Your heart has become devoutly attached\nto arguing about such useless logic. Oh, to hell with all this rubbish logic!\nIt has not made a comfortable seat in my heart for Lord Krsna\nto sit on.",
            "My dear mind, I advice you to constantly kick out such an unreasonable\nargumentative mentality, and just worship the moon-like Krsna-candra,\nthe Topmost Truth.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 8,
          "title_en": "Mana Jogi Hote Tomar",
          "title_ua": "",
          "transliteration": [
            "Song Name: Mana Jogi Ho'te Tomar\nBasana\nOfficial Name: Upadesa:\nSong 7\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "mana, jogi ho'te tomar\nbasana\njoga-sastra adhyayana, niyama-yama-sadhana,\npranayama, asana-racana",
            "pratyahara, dhyana, dhrti samadhite\nho'le brati,\nphala kiba hoibe bolo na\ndeho-mana suska kori', rohibe\nkumbhaka dhori,\nbrahmatmata koribe bhavana",
            "astadasa siddhi pa'be, paramartha\nbhule ha'be,\naisvaryadi koribe kamana\nsthula jara parihari', suksmete pravesa kori',\npunaraya bhugibe jatana",
            "atma nitya suddha-dhanahari-dasa akincana,\njoge ta'r ki phala\nghatana\nkoro' bhakti-jogasroy, na thakibe kon bhoy,\nsahaja amrta sambhavana",
            "binoder e minati, chari' anya joga-gati,\nkoro' radha-krsna aradhana"
          ],
          "translation": [
            "1) So, my dear mind, now\nyou want to become a yogi. You read the various scriptures which describe different\nroutines and techniques of sense control, breathing exercises and sitting\npostures.\n2) For attaining ultimate samadhi you undertake many difficult practices like\nwithdrawal of the senses, meditation and perseverance. Tell me, what wonderful\nresult will be there in exchange for such endeavor? Minimizing your bodily and\nmental activities, and making the senses dull and dry, you live by holding the\nbreath in suspension. Thus you practice the yoga process while contemplating on\nthe soul's nature as Brahman.\n3) You will get the\neighteen mystic perfections and, mistaking them to be the greatest object of\nreality; you will entertain further wishes for still more wonderful opulences. Abandoning the plane of gross matter and\nentering into the subtle astral plane, you will simply undergo more troubles\nand tribulations all over again.\n4) The eternally pure\nwealth of the spirit soul is simply to remain as the humble servant of Lord Hari. In comparison to this eternal wealth, what kind of\nspiritual result could possibly come from mundane so-called yoga practice? Just\ntake refuge totally in the yoga of devotional service and you will become\nfearless, for then there is all likelihood of attaining you immortal nectar\nvery easily.\n5) Bhaktivinoda's\nhumble entreaty is that you just perform the blissful worship of Radha-Krsna, my dear mind, and immediately reject all other\ngoals of so-called yoga practice.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 9,
          "title_en": "Ohe Bhai Mana Keno Brahma",
          "title_ua": "",
          "transliteration": [
            "Song Name: Ohe Bhai Mana Keno Brahma Ho'te Cay\nOfficial Name: Upadesa:\nSong 8\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "ohe bhai, mana keno brahma ho'te cay\nki ascarya ko'bo ka'ke,\nsadopasya bolo' ja'ke,\nta'te keno apane misay",
            "bindu nahi hoy sindhu,bamana\nna sparse indu,\nrenu ki bhudhara-rupa pay?\nlabha matra aparadha, paramartha hoy badha,\nsayujya-badhir\nhay hay",
            "e heno duranta\nbuddhi, tyaji' koro' sattva-suddhi,\nanvesaha pritir upay\n'sayujya'-'nirbana'-adi, sastre\nsabda dekho jadi,\nse-sabe bhaktir ange jay",
            "krsna-priti phalamoy, 'tattvamasi', adi hoy,\nsadhaka carame krsna pay\nakhanda anandamoy, brndabana krsnaloy,\nparabrahma-svarupa\njanay",
            "ta' ho'te kirana-jala, brahma-rupe sobhe bhalo,\nmayika jagat camatkar\nmaya-baddha jiba tahe, nirbrta\nhoite cahe,\nsuryabhave khadyoter praya",
            "jadi kabhu bhagyodoye, sadhu-guru-samasroye,\nbrndabana sammukhete bhay\nkrsnakrsta ho'ye tabe, ksudra-rasa-anubhave,\nbrahma chari' parabrahme dhay",
            "sukadira su-jibana, koro' bhai alocana,\ne dasa dhoriche\ntaba pay"
          ],
          "translation": [
            "Oh brothers! Why does my rascal mind desire to merge into the Brahman effulgence?\nHow astonishing it is! And to whom shall I admit it? My dear mind, please tell\nme why you want to merge yourself wit that Supreme Brahman, considering it to\nbe the most worshipable thing?",
            "A drop of water certainly has the qualities of the ocean, but is obviously not\nthe ocean itself in quantity. A small dwarf cannot possibly touch the moon,\ndespite his best intentions. And a handful of dust can never assume that it has\nbecome a mountain. Alas! Alas! Such a pitiful position is foolishly upheld by\nthose who advocate the philosophy of merging into the Lord's bodily effulgence!\nThe only profit from such doctrines is that it will make one become offensive\ntowards the Lord, which will hinder one from attaining the supreme objective of\ndevotion",
            "Renouncing this mischievous mentality of trying to artificially merge, my dear\nmind! Just purify your existence and start searching for the process of getting\nreal love for Krsna. If you would just try to understand the statements of the\nrevealed scriptures, you will find that all the conceptions like sayujya (oneness with the Lord), and nirvana (the highest\nblissful absorption) are actually different features which are automatically\nachieved by devotion, fro these benefits are unconsciously following the\nprocess of service to the Lord.",
            "Statements like \"tat tvam asi\"\n(you belong to Krsna) are fully permeated with real tangible love for Krsna,\nand meditating on such Veda statements helps the aspiring devotee to ultimately\nattain the shelter of Krsna's lotus feet. Then one\nwill gain residence in Krsna's transcendental abode\nof Vrndavana, which is completely pervaded with\nsupreme, undivided bliss. Thus one will come to know the original personal form\nof Parabrahman, Who is situated far beyond the\nimpersonal Brahman effulgence.",
            "The network of transcendental rays emanating from His body form the splendorous\nlight known as the Brahman effulgence, which is powerful enough to amaze the\nentire collection of material universes. If any of the conditioned souls desire\nto become content by merging into that glowing light, then that would be just\nlike being satisfied at night with the glow of lightning bugs in the absence of\nthe sun. The insignificant light emitted by such insects will certainly never\nserve as a replacement for the radiant sun, and similarly the devotees of Krsna\nis never content to merge with the Brahman effulgence, which is very feeble in\ncomparison to the Lord's original form of bliss.",
            "If ever there is dawning of one's good fortune, then one will see Vrndavana shining gracefully before his very eyes due to\ntaking complete shelter of the virtuous devotees and spiritual masters. Then,\nbecoming irresistibly attracted by Krsna, one runs and chases after His (the Parabrahman). Thus he simply leaves aside the insignificant\nrealization of merging with the Brahman effulgence, for gets completely\noverwhelmed by the slightest contact with Krsna's\ntranscendental mellows.",
            "Discuss and deliberate on this, my friends, make your life successful just like\nthe great sages like Sukadeva, Narada,\nVyasa etc., who all gave up Brahman realization by\nbecoming attracted by Krsna, and then this servant Bhaktivinoda\nwill hold on to your feet.\nREMARKS/EXTRA INFORMATION:\nNo Extra Information available for this song!"
          ]
        },
        {
          "song_number": 10,
          "title_en": "Mana Re Keno Ar Barna",
          "title_ua": "",
          "transliteration": [
            "Song Name: Mana Re Keno Ar Varna Abhiman\nOfficial Name: Upadesa:\nSong 9\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "mana re, keno ar barna abhiman,\nmarile pataki ho'ye, jamadute\nja'be lo'ye,\nna koribe jatir samman",
            "jadi bhalo karma koro', svarga-bhoga atahpara,\nta'te bipra candala saman\nnarakeo dui jane, danda pa'be\nek sane\njanmantare samana bidhan",
            "tabe keno abhiman, lo'ye tuccha barna-man,\nmarana abadhi ja'r man\nucca barna-pada dhori' barnantare ghrna kori',\nnaraker na koro' sandhan",
            "samajika man lo'ye, thako bhai\nbipra ho'ye,\nbaisnabe na koro' apaman\nadara byapari ho'ye, bibada jahaja lo'ye,\nkabhu nahi hore, buddhiman",
            "tabe jadi krsna-bhakti, sadha' tumi jathasakti,\nsonaya sohaga pa'be sthan\nsarthaka hoibe sutra, sarva-labha ihamutra,\nbinoda koribe stuti-gan"
          ],
          "translation": [
            "Oh my dear mind, why do you still have this vain\negoistic pride due to your family caste? The fact is that when a sinful man\ndies, then no matter who he is the Yamadutas\n(the agents of Yamaraja, the demigod of death) will\ncarry away without paying the slightest respect to his caste and family\nlineage.",
            "Even if one does good works and enjoys celestial pleasures in the heavenly\nplanetary systems, he is still not safe, for after his good karma is exhausted\nhe gets equal treatment along with brahmanas as well\nas dog-eating outcastes. In hell both persons will receive equal punishment in\none place, and for their next birth, equal ruling is administered.",
            "So then why do you maintain such false pride, dear mind? Your insignificant\ncaste vanity lasts only to up to the time of your death, when it will be taken\naway along with your body. My advice to you is that,\nplease don't despise any other caste if you have taken a so called high birth\nin this present life. Don't search for suffering in hell by unnecessarily\nscorning another's apparent low-class birth.",
            "If you have been born into a position of aristocratic social honor, then just live\nas a humble, learned brahmana, dear brother, but\ndon't ever dare to abuse or insult any Vaisnava. For\na caste brahmana to oppose or challenge a Vaisnava is just like the story of the poor ginger salesman\nwho sells only a few paisa worth of ginger roots in the market every day. One\nday he saw a huge ship laden with very costly cargos moored on the river. He\nwent over to the ship and started demanding information about the cargo, the\nprice, the destination, the profit and so on. He is simply insignificant, but\nhe wants to lord it over such huge business affairs of the sea-going vessel and\nafter some time the ship's crew said, \"Well, who are you anyway, that you\nare interrogating us so?\" And he told them, \"I just sell a little\nginger in the bazaar.\" So if a brahmana\ntries to dishonor a bona fide Vaisnava, then he\nsimply makes useless conflict, and he never becomes wise.",
            "So if you would just combine devotion to Krsna with\nan effort to the best of your ability, my dear mind, then you will be situated\nin the perfect combination of spiritual activity. Then, whatever caste or\nmaterial position you happen to be situated in, will become really successful,\nand you will attain all desirable things in this way. And Bhaktivinoda\nwill sing the praises of your glories.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 11,
          "title_en": "Mana Re Keno Korobi Dyar",
          "title_ua": "",
          "transliteration": [
            "Song Name: Mana Re Keno Koro Vidya\nOfficial Name: Upadesa:\nSong 10\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "mana re, keno koro vidyar gaurava\nsmrti-sastra, byakarana, nana-bhasa-alocana,\nbrddhi kore' jaser saurabha",
            "kintu dekho cinta kori'\njadi na bhajile\nhari,\nbidya taba kevala rauraba\nkrsna prati anurakti, sei bije janme\nbhakti,\nbidya ho'te taha asambhava",
            "bidyar marjana ta'r, kabhu\nkabhu apakar,\njagatete kori anubhava\nje bidyar alocane, krsna-rati sphure mane,\ntahari adara jano' saba",
            "bhakti badha jaha ho'te,\nse bidyar mastakete,\npadaghata koro' akaitaba\nsarasvati krsna-priya, krsna-bhakti ta'r hiya\nbinoder sei se baibhava"
          ],
          "translation": [
            "1) Oh mind, why do you give\nsuch importance to mundane knowledge? Your discussion and deliberation on the smrti scriptures, various languages and grammar certainly\nincreases the sweet fragrant aroma of your own material reputation, name and\nfame.\n2) But just look here and\nconsider this for your judgment. If you have not worshiped Lord Hari, then all of you so-called knowledge is just like a\nvicious hell. True devotional service actually takes its birth from the seed of\nattraction and affection for Krsna. Such a seed is\nimpossible to get by the cultivation of ordinary worldly knowledge.\n3) I feel that the hair-splitting\nscrutiny of mundane knowledge is actually harmful. On the other hand, however,\neveryone will appreciate the cultivation of that transcendental knowledge which\nawakens love and attachment for Krsna within the\nmind.\n4) Among all the obstacles\nto devotion, this mundane knowledge is certainly the foremost. You must\nsincerely kick it out, dear mind, for the real understanding is that Mother Sarasvati, the Goddess of learning, is very dear to Lord Krsna, and devotion to Him is her very heart. This very\ndevotion is indeed the sanctifying grace of Bhaktivinoda.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 12,
          "title_en": "Ruper Gaurava Keno Bhai",
          "title_ua": "",
          "transliteration": [
            "Song Name: Ruper Gaurava Keno Bhai\nOfficial Name: Upadesa:\nSong 11\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "ruper gaurava keno bhai\nanitya e kalebar, kabhu nahe sthiratar,\nsamana aile kichu nai\ne anga sitala\nho'be, ankhi spanda-hina ro'be,\ncitar agune ho'be chai",
            "je saundarya hero, darpanete nirantar,\nsva-sibar hoibe bhojana\nje bastre adara koro',\njeba abarana para',\nkotha saba rohibe takhan?",
            "dara suta bandhu sabe,\nsmasane tomare lo'be,\ndagdha kori' grhete asibe\ntumi ka'r, ke tomar,\nebe bujhi 'dekho sar,\ndeho-nasa abasya ghatibe",
            "su-nitya-sambala cao, hari-guna sada gao,\nharinama japaha sadai\nku-tarka chariya mana, koro'\nkrsna aradhana,\nbinoder asroy tahai"
          ],
          "translation": [
            "Oh mind, my dear friend, why is your bodily beauty such an object of your proud\nvanity? This body is temporary, and there is no certainty whatsoever of permanence.\nAfter Yamaraja has paid his visit and taken your soul\naway, this body will then become cold. The eyes will remain motionless, and in\nthe fiery funeral pyre it will simply turn into ashes.",
            "Mind, you repeatedly behold the lovely handsomeness of this face, which is your\nfavorite object of constant vanity. It will simply become delicious food for\ndogs and jackals. At that time, where will you keep all the decorative\nornaments and valuable clothes which you appreciate with such high esteem?",
            "Your beloved wife, sons and friends will take you to the crematorium, and after\nburning you they will simply return back to their homes. You belong to whom?\nAnd whom belongs to you? Now just try to grasp the\nessential significance of all this. That is, the destruction of this temporary\nbody will definitely come to pass.",
            "My dear mind, if you really want the eternal, auspicious way of life, then just\nsing aloud the glories of the Lord always and everywhere. Also, one should\ncertainly chant Harinama japa\nat all times. Abandoning all useless arguments, dear mind, just worship Krsna, for such worship is certainly the only shelter of Bhaktivinoda.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 13,
          "title_en": "Mana Re Dhana Mada",
          "title_ua": "",
          "transliteration": [
            "Song Name: Mana Re Dhana Mada Nitanta\nAsar\nOfficial Name: Upadesa:\nSong 12\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "mane re, dhana-mada nitanta asar\ndhana jana bitta jata,\ne deher anugata,\ndeho gele se sakala char",
            "bidyar jateka cesta, cikitsaka\nupadesta\nkeho deho rakhibare nare\najapa hoile sesa, deha-matra\nabasesa,\njiba nahi thakena adhere",
            "dhane jadi prana dita,\ndhani raja na marita,\ndharamar hoit ravana\ndhane nahi rakhe deho,\ndeho gele nahe keho,\nataeva ki koribe dhana?",
            "jadi thake bahu dhana,\nnije ho'be akincana,\nbaisnaber koro upakar\njibe doya anuksana,\nradha-krsna-aradhana,\nkoro sada ho'ye sadacar"
          ],
          "translation": [
            "Oh my dear mind, you are greatly intoxicated by your wealth and possessions,\nbut just let me tell you that this is completely useless. When this body is\ngone, your wealth, followers, property as well as everything else that depends\non this body will be good for nothing at all.",
            "Despite all the vast medical knowledge and dexterous efforts of the advising\nphysician, one will never be able to keep this temporary body. When the life\nairs expire, the only thing which will be left behind is the gross body, for\nthe soul cannot remain trapped within such a dead container for very long.",
            "If wealth had the power to prolong life, then a rich king would never have to\ndie. The demon named Ravana also thought that he\npossessed deathlessness, until he was finally killed by Lord Rama. Thus we see that no one to date has ever been able to\nprotect and keep his body with any amount of money, for no one can prevent his\nbody from dying. Therefore what is the use of your riches?",
            "Dear mind, if you have any excess wealth, then just make yourself lowly and\nhumble and use that wealth to do something beneficial for the service of the Vaisnavas. Constantly showing compassion to all souls,\nworship Radha-Krsna and always make your standard of\nbehavior clean, saintly and virtuous.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 14,
          "title_en": "Mana Tumi Sannyasi Sajite",
          "title_ua": "",
          "transliteration": [
            "Song Name: Mana Tumi Sannyasi Sajite\nKeno Cao\nOfficial Name: Upadesa:\nSong 13\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "mana, tumi sannyasi sajite\nkeno cao?\nbahirer saja jata, antarete\nphanki tata,\ndambha puji' sarira nacao",
            "amar bacana dharo, antara\nbisuddha koro,\nkrsnamrta sada koro pana\njibana sahaje jay, bhakti-badha nahi pay,\ntadupaya koroho sandhana",
            "anayase jaha pao, tahe\ntusta hoye jao,\narambare na koro prayas\npurna-bastra jadi nai, kaupina\nparo he bhai,\nsita-bastra kantha bahirbas",
            "aguru candana nai, mrttika-tilaka\nbhai,\nharer badale dharo mala\neirupe asa-pas, sukhadir kubilas,\nkharbi charo samsarer jvala",
            "sannyasa-bairagya-bidhi, sei asramer nidhi,\ntahe kabhu na koro'\nadar\nse-saba adare bhai, samsare\nnistar nai,\ndambhiker linga nirantar",
            "tumi to' caitanya-das, hari-bhakti taba as,\nasramer linge kiba phal?\npratista koroho dura, basa\ntaba santipura,\nsadhu krpa tomar sambal",
            "baisnaber paricoy, abasyaka nahi hoy,\narambare kabhu nahi jao\nbinoder nebedana, radha-krsna-guna-gana,\nphukari' phukari' sada gao"
          ],
          "translation": [
            "My dear mind, why do you want to disguise yourself as a sannyasi?\nAs much as you decorate yourself externally with this garb, to that same degree\nyou deceive yourself internally with this hoax. Worshiping your own false\npride, your simply make a show of your material body by artificially accepting\nthe dress of the renounced order.",
            "Now please try to understand my advice on how to become a true sannyasi. Just make your heart completely pure, and\nconstantly drink the nectar of Krsna consciousness.\nSearch for that life-style which allows your spiritual life to be executed\neasily and automatically, free from any distracting obstacles to pure devotion.",
            "Just be satisfied with whatever you get easily, and never endeavor for any type\nof artificial pomp and grandeur. Even if you do not have proper clothes to\nwear, just wear a loin-cloth, dear brother! And in cold weather you can simply\nwear an old torn quilt.",
            "There is no need for fancy sandalwood pulp scented with perfume, my dear brother, you can use some ordinary earth or clay to mark\nyour forehead with tilaka. Your fancy necklaces can\nbe exchanged for a nice tulasi mala.\nLiving like this in such a simple state of mind, all the nonsense material\narrangements for so-called happiness will diminish, and you will thus be able\nto escape from the burning fever of materialistic existence.",
            "In reality it is the strict rule of renunciation that is the wealth of the sannyasa asrama. By following\nthis rule, one would certainly never look forward to receiving respect from\nothers. Beware, dear brother! Deliverance from this material world is not\npossible for one who wants to get such respect by taking sannyasa.\nInstead, he gets ensnared in mundane existence due to constantly maintaining\nthe conceited pride of subtle profit, adoration and distinction.",
            "You are actually an eternal servant of Lord Caitanya,\nand your real interest as such, is devotion to Hari.\nWhat other wonderful thing could you get from the external form of the sannyasa asrama? Casting all\nfalse prestige to a far distant place, just make your residence in the\ntranscendentally peaceful realm, beyond the varnasrama-dharma\nsystem and just live on the mercy of the Rupanuga Vaisnavas as your only life-giving\nsubstance.",
            "It is actually not even necessary to introduce oneself a Vaisnava,\nand once should never try to make a show of external pomp and grandeur, Bhaktivinoda's humble submission to you is that you should\nconstantly sing songs about the glorious qualities of Radha\nand Krsna at the top of your lungs.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 15,
          "title_en": "Mana Tumi Tirthe Sadarata",
          "title_ua": "",
          "transliteration": [
            "Song Name: Mana Tumi Tirthe Sada\nRata\nOfficial Name: Upadesa:\nSong 14\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "mana, tumi tirthe sada\nrata\nayodhya, mathura, maya, kasi, kanci, abantiya,\ndvarabati, ar ache jata",
            "tumi caho bhramibare,\ne sakala bare bare,\nmukti-labha koribara tare\nse sakala\ntaba bhrama, nirarthaka parisrama,\ncitta sthira tirthe nahi kore",
            "tirtha-phal sadhu-sanga, sadhu-sange antaranga,\nsri-krsna-bhajana manohar\njatha sadhu, tatha tirtha, sthira\nkori' nija citta,\nsadhu-sanga koro nirantar",
            "je tirthe baisnaba nai, se tirthe nahi jai,\nki labha hantiya\ndura-desa\njathay baisnaba-gana, sei stana brndabana,\nsei sthane ananda asesa",
            "krsna-bhakti jei sthane,\nmukti dasi seikhane,\nsalila tathay mandakini\ngiri tatha govardhana,\nbhumi tatha brndabana,\nabirbhuta apani hladini",
            "binoda kohiche bhai, bhramiya ki phal pai,\nbaisnaba-sebana mor brata"
          ],
          "translation": [
            "My dear mind, you are always attached to all the different places of pilgrimage\nsuch as Ayodhya, Mathura,\nMaya, Kasi (Varanasi), Kancipura, Avantiya, Dvaravati, and so on.",
            "You want to travel to all these holy places of pilgrimage again and again\nsimply to the sake of obtaining liberation from the material miseries. But we actually\nsee that your heart is not becoming resolutely fixed up by going to all these\nplaces; therefore all of you wanderings are simply useless labor for nothing\ntangible.",
            "The ripened fruit and real benefit of any place of pilgrimage is the company of\nthe pure-hearted devotees of the Lord. Establishing intimate and friendly\nrelations with such devotees, let your mind be captivated by performing the\ncharming worship of Lord Krsna in their association.\nActually any place in the entire world becomes a worshipable\nplace of pilgrimage if devotees are living there. Thus you should immediately\nseek out such a place, wherever you happen to be, and you should become fixed\nup in Krsna consciousness by constantly remaining in\nthe company of such devotees.",
            "Personally, I never bother to visit any so-called place of pilgrimage which is\ndevoid of the presence of unalloyed devotees, for what other worthwhile benefit\ncould possibly be gained by taking the trouble of walking to such faraway\nplaces? Only that place which is graced by the presence of the devotees is\nactually Vrndavana, and only at that place can you\ncome into contact with unlimited spiritual pleasure.",
            "Liberation personified is herself the humble maidservant of that place which is\nsurcharged with devotion to Krsna. All the water at\nthat place is the celestial Ganges, every hill there is Giri-govardhana,\nand the very earth is indeed Vrndavana. Only such a\nplace can manifest the appearance of the eternal spiritual joy which is\nrevealed by the Lord's pleasure-potency.",
            "I ask you now, dear brother, what benefit would I get by circumambulating all\nof the holy places of pilgrimage? Personally, my vow is to serve the Vaisnavas with firm resolution and untiring endeavor.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 16,
          "title_en": "Dekho Mana Brate Je Nan Nahao",
          "title_ua": "",
          "transliteration": [
            "Song Name: Dekho Mana Brate Jena\nOfficial Name: Upadesa\nSong 15\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "dekho mana, brate jena na hao\nacchanna\nkrsna-bhakti asa kori'acho nana brata dhori',\nradha-krsne korite prasanna",
            "bhakti je sahaja tattva,citte\nta'r ache sattva,\ntahar samrddhi taba asa\ndekhibe bicara kori',su-katina brata dhori',\nsahajer na koro binasa",
            "krsna-arthe kayaklesa,ta'r phal ache sesa\nkintu taha samanya na\nhoy\nbhaktir badhaka ho'le,bhakti ar nahi phale,\ntapah-phal hoibe niscoy",
            "kintu bheve dekho bhai,tapasyar\nkaj nai,\njadi hari aradhita hana\nbhakti jadi na phalil,tapasyar\ntuccha phal,\nbaisnaba na loy kadacana",
            "ihate je gudha marma,bhujo\nbaisnaber dharma,\npatra-bhede adhikara bhinna\nbinoder nibedana,bidhi-mukta anuksana,\nsara-grahi sri-krsna-prapanna"
          ],
          "translation": [
            "1) Be careful, my dear\nmind, that you don't become bewildered by ritualistic vows. With an aim to\nplease Radha-Krsna and make Them\nfavorably disposed to you, you accept various types of austere vows. You\nconsider that this will be conducive to practicing devotional service.\n2) Devotional service is\nactually a very simple and easily understood truth, for it is the soul's\nnatural, inborn tendency. Your desire is to expand and enrich that devotion\nwhich is already existing in your heart. But you\nshould be careful to consider that by undertaking unnecessarily difficult vows\nand austerities, you don't destroy the simplicity of the natural bhakti process.\n3) The results that you get\nfrom hard labor on Krsna's behalf are extraordinary\nand should never be considered to be commonplace. However, if such service\nturns into an unnecessarily difficult austerity, then it becomes an obstacle to\ndevotion, and it will prevent you from getting the real benefit of devotion.\nInstead, you will only get the benefit of the results of the austerity.\n4) But just try to understand\nthis, my dear brother. If one is worshiping Hari,\nthen there is no need to labor for penances and austerities. If devotional\nservice does not manifest as the result of some type of austerity, then the\ninsignificant result of that austerity will never be accepted by a true Vaisnava at any time.\n5) From all\nthis, just try to understand the deep inner significance of the\nprinciples of Vaisnava behavior. That is, according\nto differences in receptivity of different persons, there is a definite difference\nin their rightful capacity in devotional service. Bhaktivinoda's\nhumble submission is that you should just become a sara-grahi\nand accept the essence of complete surrender to Krsna, thus becoming freed\nfrom, and transcendental to, all types of scriptural rules and regulations.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 17,
          "title_en": "Mana Tumi Barai Cancala",
          "title_ua": "",
          "transliteration": [
            "Song Name: Mana Tumi Barai Cancala\nOfficial Name: Upadesa:\nSong 16\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "mana, tumi barai cancala\nekanta sarala bhakta-jane naha anurakta,\ndhurta-jane asakti prabala",
            "bujrugi jane jei,taba\nsadhu-jana sei,\nta'r sanga tomare\nnacay\nkrura-besa dekho ja'rsraddhaspada\nse tomar,\nbhakti kori paro\nta'r pay",
            "bhakta-sanga hoy janra,bhakti-phal\nphale ta'r,\nakaitave santa-bhava dharo\ncancalata chari mana,bhajo\nkrsna-sri-carana,\ndhurta-sanga dure parihara'"
          ],
          "translation": [
            "1) Oh, my dear mind, you\nare certainly most restless and flickering. You are not attracted by unalloyed\ndevotees of the Lord who are free from crooked complications, but instead you\nremain strongly attached to the company of sly, hypocritical cheaters.\n2) Those strange, deviant\nimposters are considered by you to be sadhus, and you\nare dancing merrily in their company. And those who have a cruel and\nhard-hearted nature are your most worshipable objects\nof reverence. In great devotion you fall down at the feet of such rascals.\n3) The real result of\ndevotion fructifies for one who keeps the company of the true devotees of the\nLord in a peaceful mood devoid of cheating propensities. My dear mind, giving\nup your unsteady flickering nature and abandoning the association of sly deceitful\ncheaters in a far distant place, just worship the beautiful lotus feet of Krsna.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 18,
          "title_en": "Mana Tore Boli E Barata",
          "title_ua": "",
          "transliteration": [
            "Song Name: Mana Tore Boli E Barata\nOfficial Name: Upadesa:\nSong 17\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "mana, tore boli e barata\napakka bayase hay, bancita bancaka-pa'y,\nbikaile nija-svatantrata",
            "sampradaye dosa-bhuddhi, jani' tumi atma-suddhi,\nkoribare hoile sabadhan\nna nile tilaka-mala, tyajile diksar jvala\nnije koile nabina-bidhan",
            "purva-mate tali diya, nija-mata\npracariya,\nnije avatar buddhi dhori'\nbratacar na maile, purva-patha\njale dile,\nmahajane bhrama-drsti kori'",
            "phonta, diksa, mala dhori',\ndhurta kore' su-caturi,\ntai tahe tomar\nbiraga\nmahajana-pathe dosa, dekhiya tomar\nrosa,\npatha-prati charo anuraga",
            "ekhan dekhaha bhai, svarna chari'\nloile chai,\nihakal parakal jay\nkapata bolila sabe, bhakati ba\npele kabe,\ndehante ba ki\nho'be upay?"
          ],
          "translation": [
            "1) My dear mind, I have\nthis message to convey to you. Alas, how remorseful it is that you have sold\nyour own individuality and freedom to choose intelligently, due to being\ncheated by other cheaters who dissuade you away from the path of spiritual life\ngiven you by your guru. At your tender immature stage of spiritual realization,\nyou listen to such cheaters, only to be misled from the true path.\n2) You now have a new\ntalent for finding faults with the society of devotees and the whole disciplic succession as well. Constantly trying to be aware\nof these minor faults that you find, you become very careful to try to\n\"purify\" yourself. Wearing neck beads no longer, marking your\nforehead with tilaka no longer, you have now made up\nyour own new set of rules and regulations. You have rejected your initiating\nspiritual master (diksa-guru), because you now\nimagine his influence to be a burning sensation in your heart.\n3) Dear mind, you\nartificially, agree with your former opinion, but you really don't accept or\nfollow it, and instead you broadcast your own whimsical philosophy just to\nestablish yourself as some sort of incarnation. Trying to find mistakes in the\nspiritual process and activities of the great devotees, you completely toss out\nyour previous spiritual path as rubbish, neglecting all of your former vows and\npractices.\n4) You have become most\ndispleased because you think that tilaka, initiation,\nand neck beads are accepted only by sly, cunning cheaters. You become angry\nwhen you find some insignificant fault with the process of the treat souls, and\nthus you reject all attachment to the path.\n5) Now just see here, dear\nbrother, your present life as well as your future life are at stake. You have\nrenounced pure gold simply to take some worthless ashes. Everyone says that you\nare bogus. If you don't accept the process of bona fide devotional service,\nthen how will you be delivered at the time of your death?\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 19,
          "title_en": "Ki Ar Boli Bo Tore Mana",
          "title_ua": "",
          "transliteration": [
            "Song Name: Ki Ar Bolibo Tore Mana\nOfficial Name: Upadesa:\nSong 18\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "ki ar bolibo tore mana?\nmukhe bolo \"prema prema\" bastutah tyajiya hema,\nsunya-grantha ancale bandhana",
            "abhysiya asrupata, lampha jhamph akasmat,\nmurccha-pray thakaha padiya\ne loka bancite\nranga, pracariya asat-sanga,\nkamini-kancana labha giya",
            "premer sadhana-\"bhakti\", ta'te\nnoila anurakti,\nsuddha prema kenome milibe?\ndasa-aparadha tyaji', nirantara nama bhaji',\nkrpa hale su-prema paibe",
            "na manile su-bhajana, sadhu-sange sankirtana,\nna korile nirjane smarana\nna uthiya brksopari, tanatani phal dhori',\ndusta-phal korile arjana",
            "akaitaba krsna-prema, jena su-bimala hema,\nei phal nrloke durlabha\nkaitabe bancana-matra, hao age jogya-patra,\ntabe prema hoibe sulabha",
            "kame-preme dekho bhai, laksanaete\nbheda nai,\ntabu kama 'prema' nahi hoy\ntumi to' barile kama, mithya tahe 'prema' nama,\naropile kise subha hoy?"
          ],
          "translation": [
            "What more shall I say to you, my dear mind? You are expert at giving\nlip-service by always speaking of \"love for Krsna,\nlove for Krsna\", but the real fact is that you\nare renouncing the real gold simply to tie an empty knot in the border of your\ncloth. (In other words, you lose the substance to grasp at something false).",
            "Well-practiced in artificially shedding tears and in suddenly leaping here and\nthere, you like to fall on the ground and pretend to be unconscious in ecstatic\nlove for Krsna. You perform such mischievous pranks\nonly to cheat the innocent public and thereby broadcast and popularize your own\nwicked association. This is all such nonsense just so you can attract women and\nmoney.",
            "The means for attaining pure, ecstatic love for Godhead is called\n\"devotional service\". If you have no inclination or attachment to\nthis pure devotional process, then how do you expect to factually come into\ncontact with pure love for Krsna? Carefully avoiding\nthe ten offences in chanting the holy name, just worship that name incessantly,\nand you will attain the highest quality of pure ecstatic love when the mercy\ncomes to you.",
            "But your idea, dear mind, is to neglect the best and most auspicious process of\nworshiping Krsna, namely the congregational chanting\nof His holy names in the association of purified devotees. And you don't even\nbother to try to remember Him in a lonely place. This is just like trying to\npick fruits forcibly from a tree by jumping at them from the ground. Instead of\nclimbing the tree to properly pick the sweet, ripened fruits from the top of\nthe tree, you will simply get the sour, unripe fruits by such a jumping\nprocess.",
            "Ecstatic love for Krsna which is completely freed\nfrom the propensity to cheat is just like spotlessly pure gold, and the fruits\nof such pure love are rarely found in this world. However, my dear mind, your\ncheating process of imitation so-called love is simply a fraud. To get the real\npure love, you have to first make yourself a fit candidate, and then true\ntranscendental love will become very easily obtainable for you.",
            "My dear brother, just compare the characteristics of your bogus lust with the\ncharacteristics of true love for Krsna, there is\npractically no difference at all in the external symptoms of both.\nNevertheless, this artificial lust is definitely not true love at all. You are\ncompletely covered with lust, but you lie and falsely call it \"prema\". Therefore how will you be blest with real\nspiritual well-being?\nREMARKS/EXTRA INFORMATION:\nNo Extra Information available for this song!"
          ]
        },
        {
          "song_number": 20,
          "title_en": "Keno Mana Kamere Nacao",
          "title_ua": "",
          "transliteration": [
            "Song Name: Keno Mana Kamere Nacao\nOfficial Name: Upadesa:\nSong 19\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "keno mana, kamere\nnacao prema-pray?\ncarma-mamsa-moy kama,jara-sukha abirama,\njara-bisayete sada dhay",
            "jiber svarupa dharma,cit-svarupe prema-marma,\ntahar bisaya-matra hari\nkama-abarane hay,prema ebe supta-pray,\nprema jagao kama dura\nkori'",
            "sraddha hoite sadhu-sange,\nbhajaner kriya-range,\nnista-ruci-asakti-udoy\nasakti hoite bhava,tahe\nprema pradurbhava,\nei krame prema\nupajoy",
            "ihate jatana ja'r,sei pay prema-sar,\nkrama-tyage prema nahi\njage\ne-krama-sadhane\nbhoy,keno koro' durasoy,\nkame prema kabhu\nnahi lage",
            "natakabhinoy pray,sakapata prema bhay,\ntahe matra indriya-santosa\nindriya-tosana char,sada koro' parihar,\ncharo' bhai aparadha-dosa"
          ],
          "translation": [
            "1) Tell me why, my dear\nmind? Why are you forced to dance by lust, and why do you think that such\ndancing is Krsna conscious? Your lust is simply\nabounding in skin and meat, and you are addicted to non-stop material sense\ngratification. Thus you factually spend your time in running here and there,\nchasing after worldly sense objects.\n2) The soul's original\neternal nature is pure love within the innermost core of its spiritually\nconscious form, and the sole object of repose for that pure love is Lord Hari. Alas, how lamentable it is, that this inherent\necstatic love is now lying in a dormant, sleeping state due to the artificial\ncovering of this temporary lust, My dear mind, banishing this lust to a distant\nplace, just rouse and reawaken your sleeping prema.\n3) Only in the following\nsequence does pure love for Krsna awaken: First one\ndevelops sraddha (faith) in the process of Krsna Consciousness; then, due to that faith one becomes\nenthusiastic for sadhu-sanga (the association of devotees);\nthen, by performance of bhajana-kriya (devotional\nworship) in the company of the devotees there awakens nista\n(steadiness in service), then ruci (taste), then asakti (attachment to the Lord); this attachment then gives\nrise to bhava (genuine ecstatic emotions), from which\nprema (pure love for Krsna)\nmanifests its re-awakening. Only in this sequence does prema\ncome into being.\n4) One who endeavors for\nthis bona fide process gets the essence of pure ecstatic love for Krsna. One who neglects the proper order of this procedure\ndoes not experience the reawakening of pure prema. My\ndear mind, why are you maintaining the wicked mentality of apprehension and\nfear of this bona fide method of devotional practice? By cultivation of your\nlust in this mundane sphere, you will never be able to touch upon genuine\necstatic love for Krsna.\n5) So by the likes of your\ndramatic performance of dancing in lust, you think that this is indicative of\nyour prema, but it is actually a deceptive, feigned\nimitation of prema. Thus you whole process is simply\ngross sense gratification. My dear brother, always reject such degraded,\ncontemptible sense gratification, casting out this grave offense to the Lord.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        }
      ]
    },
    {
      "section_number": 4,
      "title": "Upalabdhi - Anatupa Laksana",
      "title_en": "Attainment - Repentance",
      "title_ua": "Упалабдгі - Анатупа-лакшана (Досягнення - Каяття)",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Ami Ati Pamara Durjana",
          "title_ua": "",
          "transliteration": [
            "Song Name: Ami Ati Pamara Durjana\nOfficial Name: Upalabdhi: Anutapa-laksana-upalabdhi Song 1\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "ami ati pamara\ndurjana\nki korinu hay hay, prakrtir dasatay,\nkatainu amulya jibana",
            "koto-dina garvbhavase, katainu anayase,\nbalya gelo bala-dharma-base\ngramya-dharma e jaubana, miche dinu bisarjana,\nbrddha-kala elo abasese",
            "bisaye nahiko sukha, bhoga-sakti subaimukha,\nanta danta, sarira asakta\njibana jantranamoy, maranete sada bhoy,\nbolo kise hoi anurakta",
            "bhoga-bastu-bhoga-sakti, ta'te chilo anurakti,\nje-paryanta chilo dehe\nbala\nsamasta bigata ho'lo, ki loiya\nthaki bolo,\nebe citta sadai\ncancala",
            "samarthya thakite kay, hari na\nbhajinu hay,\nasanna kalete kiba kori?\ndhik mor e jibane,\nna sadhinu nitya-dhane,\nmitra chadi' bhajilam ari"
          ],
          "translation": [
            "Oh no! Just see my condition now! I must be the most sinful rogue of all! Alas,\nalas, what have I done, what have I done? The human for of life is very rare, but\nI have passed such a priceless life engaged simply as a slave in the service of\nthe material energy!",
            "How much time have I spent being packed up in the womb of my mother? After\nbeing born, my childhood was spent simply playing around frivolously, according\nto the nature of children. Then my youth quickly passed by in executing many\ndifferent obligations according to social customs. All those days having been\nwasted uselessly, I now suffer old age in the end as my only reward.",
            "I can no longer get any pleasure from sense gratification, for my power to\nenjoy has now become reversed. My teeth as well as my whole body have now\nbecome disabled and weak. Various aches and pains make my daily life\nunbearable, and I am haunted by continuously hovering fear of death. Due to all\nthis, I don't feel as if there is any security or protection from any quarter.\nTherefore to what can I possibly remain attached to in this world?",
            "My enjoyment of this body was limited to material sense objects coupled with my\ndrive to enjoy them. But now my attachment and inclination to all this has\nfaded away. Everything in life having now passed me by, my heart is extremely\nworried about how to hold onto this emaciated old life.",
            "Alas! The real problem is that when I was young and fit, I have passed this\nlife without ever worshiping the Supreme Lord Hari.\nBeing bereft of the power to hold onto this body, what will I do now that the\nfinal moment is approaching? Oh, to hell with my entire life! I never took\nadvantage of the actual eternal treasure. Instead, I have abandoned my real\nfriend (Hari) only to worship my enemy, (this\nmiserable material energy).\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 2,
          "title_en": "Sadhu Sanga Na Hoilo",
          "title_ua": "",
          "transliteration": [
            "Song Name: Sadhu Sanga Na Hoilo Hay\nOfficial Name: Upalabdhi: Anutapa-laksana-upalabdhi Song 2\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "sadhu-sanga na hoilo hay!\ngelo dina akarana, kori'artha\nuparjana,\nparamartha rohilo kothay?",
            "suvarna koriya tyaga, tuccha\nlostre anuraga.\ndurbhagar ei to' laksana\nkrsnetar sanga kori', sadhu-jane\nprihari',\nmada-garve katanu jibana",
            "bhakti-mudra-darasane, hasya koritam\nmane,\nbatulata boliya tahay\nje sabhyata sresta gani', harainu cintamani,\nsese taha rohilo kothay?",
            "jnaner garima bale, bhakti-rupa susambale,\nupeksinu svartha pasariya\ndusta jadasrita jnana, ebe ho'lo antardhana,\nkarma-bhoge amake rakhiya",
            "ebe jadi sadhu-jane, krpa kori' e durjane,\ndena bhakti-samudrer bindhu\nta' hoile anayase, mukta ho'ye bhava-pase,\npar hoi e samsar sindhu"
          ],
          "translation": [
            "1) Alas! Now I realize that\nall of my days had passed uselessly, for I never had the great fortune of associating\nwith the devotees of the Lord. Therefore instead of hearing from them about the\nprocess of attaining the topmost goal of human life, I have wasted my time\nsimply working hard to earn money.\n2) This is such an\nunfortunate calamity, for I now consider that I have rejected pure gold simply\nto become attached and devoted to a small clod of dirt. In other words, I have\nabandoned the bright-faced golden devotees of the Lord to associate with filthy\ndirty persons who are averse to Krsna. Thus in their company I have passed my\nentire life dazed in madly intoxicated vanity.\n3) Whenever I saw someone\ndecorated with the signs of a Vaisnava like tilaka, neck beads and sikha,\netc., I would laugh at them within my mind, considering them to be completely\ninsane. Regarding this attitude of mine to be the most highly cultured\nbehavior, I have thereby robbed myself of the transcendental association of\nthose touch stone-like devotees. So now in the end I am wondering . . . where\nhas all this nonsense led me to?\n4) On the strength of my\nmaterial education, I became puffed up and completely overlooked the most\nauspicious form of spiritual life, which is available only by devotional\nservice. Thus I have completely steered clear of the ultimate goal of life. But\nnow in my old age, all of this polluted material knowledge I worked so hard for\nis dwindling, for my memory is gradually fading away. Just see how I am\ncaptured and tormented in enjoying the fruits of my previous material\nactivities!\n5) Now I have just one last\nhope. If only the devotees would be merciful to this sinful rogue by sprinkling\nme with one drop from the bhakti-rasamrta-sindhu, the\nnectarine ocean of pure devotion, then I will be satisfied. By the sweet\ninfluence of that single drop, I will instantly and effortlessly become\nliberated from the strong grip of this material world, and thus I will finally\nbe able to cross over the ocean of nescience.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 3,
          "title_en": "Ore Mana Karmer Kuhare",
          "title_ua": "",
          "transliteration": [
            "Song Name: Ore Mana Karmer Kuhare\nGelo Kal\nOfficial Name: Upalabdhi: Anutapa-laksana-upalabdhi Song 3\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "ore mana, karmer\nkuhare gelo kal\nsvargadi sukher ase,porilam karma-phanse,\nurnanabhi-sama\nkarma-jal",
            "upavasa-brata dhori',nana kaya-klesa kori',\nbhasme ghrta daliya apar\nmarilam nija dose,jara-maraner phanse,\nhoibare narinu uddhar",
            "barnasrama-dharma\nyaji',nana deba-debi bhaji',\nmada-garve katainu jibana\nsthira na hoilo mana,na\nlabhinu santi-dhana,\nna bhyajinu sri-krsna-carana",
            "dhik mor e jibane,dhik mor dhana-jane,\ndhik mor barna-abhimana\ndhik mor kula-mane,dhik sastra adhyayane,\nhari-bhakti na pailo sthana"
          ],
          "translation": [
            "Oh my dear mind! What shall I say to you now? All my time has been spent inside\nthe deep pit of fruitive activities. With high hopes\nof future happiness in the heavenly planets, I have fallen into the trap of fruitive actions and reaction, which is exactly like the\nentangling web of a spider.",
            "Observing many different types of austere vows and fasting to achieve some\nfuture heavenly goal, I thus performed such useless physical labor for no real\ntangible result. This was just like pouring oblations of ghee onto dry ashes\nonly. Now I am being strangled within the noose of karma, being destroyed by my\nown foolish nonsense. And the only result is that I have not been able to\ndeliver myself from this predicament.",
            "I conducted many sacrifices in honor of many different demigods and goddesses,\nas is recommended for householders in the varnasrama-dharma\nsystem. But by doing this I only became so puffed up that I wasted my whole\nlife in such delirious pride. I never got any peace of mind by doing all this,\nfor I completely missed out on the golden treasure of spiritual satisfaction.\nSo much trouble I underwent because I never worshiped the beautiful lotus feet\nof Sri Krsna!",
            "Therefore to hell with my whole life! To hell with all my wealth and followers!\nTo hell with my caste-pride! To hell with all my so-called dignity of family\nprestige! To hell with my studies of the karma-khanda\nscriptures, for I have not become fixed up in pure devotion to Lord Hari!\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 4,
          "title_en": "Ore Mana Ki Bipada Hoilo Amar",
          "title_ua": "",
          "transliteration": [
            "Song Name: Ore Mana Ki Bipada\nHoilo Amar\nOfficial Name: Upalabdhi: Anutapa-laksana-upalabdhi Song 4\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "ore mana, ki bipada\nhoilo amar!\nmayar duratmya-jvare, bikar jibere dhore,\ntaha hoite paite\nnistar",
            "sadhinu advaita mata, jahe maya\nhoy hata,\nbisa sebi' bikar\nkatilo\nkintu e durbhagya mor, bikar katilo\nghora,\nbiser jvalay prana gelo",
            "\"ami brahma\nekamatra\", e jvalay dahe gatra,\nihar upay kiba\nbhai?\nbikar je chilo\nbhalo, ausadha janjal ho'lo,\nausadha-ausadha kotha pay?",
            "maya-datta ku-bikar, mayavada bisa-bhar,\ne dui\napada nibarana\nhari-namamrta pana, sadhu\nbaidya-subidhana,\nsri-krsna-caitanya sri-carana"
          ],
          "translation": [
            "1-2) Oh my dear mind, just see what calamity has befallen me now! My soul\nis captured in a perverted delirium due to maya's\ncruel tyrannical treatment, which burns me with material miseries just like\nfire. A with a hope of becoming freed from all this, I took to the path of\nnon-dual monistic mayavada philosophy, which finishes\nall of maya's troubles when one merges with the\n\"oneness\". Thus drinking poison, I have successfully become rid of\nthe disturbing delirium of maya. But just see what an\nunfortunate mishap has arisen now! Although the difficulties caused by the\nmaterial world have been eradicated, my life is now being vanquished by the\nburning poison of threat deadly mayavada philosophy.",
            "By thinking \"I am only spirit\", one certainly burns up any attachment\nto the material body. But is that the real final remedy, oh mind, my dear\nbrother? Certainly it is good that the disturbance of material tribulations has\nbeen relieved, but the so-called \"medicine\" of the mayavada philosophy has now become an unwanted burden,\nanother trouble all over again. So now tell me where you will get the medicine\nwhich will cure this \"medicine\"?",
            "These two dangers: 1) nasty troubles given by maya,\nand 2) the poisonous burden of mayavada philosophy,\ncan be prevented and curbed completely by taking the nice prescription medicine\nrecommended by the devotee-physicians. And that ecstatic prescription is to\ndrink with gusto the immortal nectar of harinama at\nthe divine lotus feet of Sri Krsna Caitanya Mahaprabhu.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 5,
          "title_en": "Ore Mana Klesa Tapa Dekhi Je",
          "title_ua": "",
          "transliteration": [
            "Song Name: Ore Mana Klesa Tapad\nOfficial Name: Upalabdhi: Anutapa-laksana-upalabdhi Song 5\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "ore mana, klesa-tapad\ndekhi je asesa\navidya, asmita ar, abhinivesa\ndurbar,\nraga, dvesa --- ei panca klesa",
            "avidyatma-bismarana,\nasmityanya-bhibhavana,\nabhinivesanye gadamati\nanye priti ragandhata, vidvesatma bisuddhata,\npanca klesa sadai durgati",
            "bhuliya baikuntha-tattva, maya-bhoge su-pramatta,\n'ami' 'ami' koriya bedai\n'e\namar, se amar', e bhavana anibar,\nbyasta kore' mor citta\nbhai",
            "e roga-samanopay, anvesiya hay hay,\nmile baidya sadya yamopama\nami brahma maya-bhrama' ei ausadher krama,\ndheki' cinta hoilo bisama",
            "eke to' roger kasta, yamopama baidya bhrasta,\ne jantrana kise jay mor?\nsri caitanya doyamoy, koro' jadi samasroy,\npar habe e bipada ghor"
          ],
          "translation": [
            "1) My dear mind, all I can\nsee is unlimited material miseries and difficulties on all sides. Especially\nthere are these five specific troubles: 1) ignorance, 2) distraction, 3) mis-concentration, 4) mis-directed\nlove, and 5) impurity.\n2) (According to Patanjali's Yoga-sutra, Sadhana-pada,\nthird sutra) The affliction of these five miseries\nresults in continuous degradation in the following ways: 1) avidya:\nignorance makes me completely forgetful of my nature as pure spirit soul 2) asmita: conceited egoistic pride causes me to be distracted\nfrom the real essence of life. 3) abhinivesa:\nI have become deeply absorbed in trivial pursuits; 4) raga: I've developed love\nand attachment to things which are averse to pure God-consciousness; and 5) dvesa: my soul has become filthy and polluted by nasty\nqualities.\n3) Due to all these\ndistracting troubles, I am forgetting my real home in the spiritual world, the\neternal land of no anxiety. And I have become completely mad by frantically\ntrying to enjoy all the so-called enjoyments offered by maya's\nillusions. Thus I surround myself with so many misconceptions of \"me, me, me\". Oh mind, my dear brother, just see how my heart\nhas become full of so much anxiety due to constant worries about \"this is mine, that is mine\".\n4) I am searching for the\nremedy to cure this material disease of being tortured by Yamaraja,\nbut oh no! I've met a doctor who is no better than Yamaraja\nat all. This 'doctor' has given me the prescription \"I am Brahman, maya is false\", but now when I see the result of this\nso-called medicine, I feel an unbearable anxiety in my conscience.\n5) On one side I feel great\ndifficult and grief from these five material miseries and on the other side\nstands the corrupted doctor (the Mayavadi who is just\nlike another Yamaraja). How will I ever be able to\nget freed from being sandwiched in between this tormenting agony? There is only\none remedy, that is: if I would simply take complete shelter of Lord Caitanya, Who is know to be the Most Merciful, then only I\nwill easily cross over this ghastly calamity.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        }
      ]
    },
    {
      "section_number": 5,
      "title": "Upalabdhi - Nirveda Laksana",
      "title_en": "Attainment - Indifference",
      "title_ua": "Упалабдгі - Нірведа-лакшана (Досягнення - Відречення)",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Ore Mana Bhalo Nahi La Gee",
          "title_ua": "",
          "transliteration": [
            "Song Name: Ore Mana Bhalonahi Lage E Samsar\nOfficial Name: Upalabdhi: Nirveda-Laksana-Upalabdhi Song 1\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "ore mana, bhalonahi\nlage e samsar\njanama-marana-jara,\nje samsare ache bhara,\ntahe kiba ache bol' sar",
            "dhana-jana-parivar,\nkeho nahe kabhu ka'r,\nkale mitra, akale apar\njaha raknibare cai, taha nahe thake\nbhai,\nanitya samasta binasvar",
            "ayu ati alpa-dina, krame taha hoy\nksina,\nsamaner nikata darsana\nroga-soka anibar, citta kore'\ncharakhar,\nbandhava-bijoga durghatana",
            "bhalo ko're dekho bhai,\namisra ananda nai,\nje ache, se duhkher karana\nse sukher tore tabe, keno maya-dasa habe,\nharaibe paramartha-dhana",
            "itihasa-alocane, bheve' dekho nija\nmane,\nkoto asurika durasoy\nindriya-tarpana sar, kori' koto\nduracar,\nsese labhe marana niscoy",
            "marana-samay ta'ra, upay hoiya\nhara,\nanutap-anale jvalilo\nkukkuradi pasu-pray, jiban katay hay,\nparamartha kabhu na cintilo",
            "emon bisaye mana, keno thako acetana,\nchado chado bisayer asa\nsri-guru-caranasroy,\nkoro' sabe bhava joy,\ne daser sei\nto' bharasa"
          ],
          "translation": [
            "Listen, my dear mind. I don't like this material world at all. It is simply\nfilled with the suffering of birth, death, disease and old age. Besides all\nthis suffering, tell me now that good thing could possibly be found here?",
            "Wealth, followers and family members they can never really belong to anyone.\nFor a time they are together, and afterwards they all\ndrift apart. All these relationships which you would love to hold on to, none\nor them will remain for long, my dear mind. Oh brother, know it for sure that\nall these temporary things are flimsy and perishable.",
            "The lifespan of one living in this world is extremely short, and even that\ngradually decays more and more until one beholds Yamaraja\nhovering nearby. Afflicted with continuous diseases and lamenting in\nheart-broken grief, his consciousness thus degrades more and more. Finally one\nmeets his downfall, and he again suffers the calamity of separation from his\ndear kinsmen.",
            "Just see here, my dear brother. Don't go for this mixed pain and pleasure of\nso-called material happiness, for it is actually the source of all your\ntroubles. If this is the real situation, then why have you become the slave of maya just on account of this miserable so-called happiness?\nDo you realize what you've done? If you become the slave of maya\nthen you only rob yourself of the eternal treasure waiting for you, the supreme\ngoal of life.",
            "Just become a little thoughtful for once and reflect back on your own life\nstory, how many demoniac temptations you were motivated by. Simply to get a\nlittle sense gratification, how many unlimitedly sinful acts have you\ncommitted? So now just see the result, the only gain in the long run is your\ncertain death.",
            "Alas! Never having once considered the purpose or goal of human existence, such\na person wastes his entire life just like a dog or a pig. Then at the time of\ndeath, being bereft and cheated out of any means of deliverance, he laments\nbitterly and burning the fire of repentance.",
            "My dear mind, so tell me why you remain stupefied and unconscious absorbed in\nthis useless temporary sense gratification? I want you to give it up right now,\nand give up all hopes for future sense gratification as well. For the\nexpectation of this humble servant is that you will be able to conquer over\nthis miserable material existence by being firmly situated under the protection\noffered by the lotus feet of sri guru, your most well-wishing spiritual master.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 2,
          "title_en": "Ore Mana Badi Bara Sa Keno",
          "title_ua": "",
          "transliteration": [
            "Song Name: Ore Mana Badibar Asa\nKeno Koro\nOfficial Name: Upalabdhi: Nirveda-Laksana-Upalabdhi Song 2\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "ore mana, badibar\nasa keno koro'?\nparthiba unnati jata, sese\nabanati tata,\nsanta hao mor bakya\ndharo'",
            "asar iyatta nai, asa-patha\nsada bhai,\nnairasya-kantake ruddha ache\nbado' jata asa tata,\nasa nahi hoy hata,\nasa nahi nityanitya bache",
            "ek rajya aj pao,\nanya rajya ka'l cao,\nsarva-rajya koro' jadi labha\ntabu asa nahe sesa,\nindra-pada avasesa,\nchadi' ca'be brahmar parabhava",
            "brahmatva chadiya bhai, siva-pada\nkise pai,\nei cinta ha'be abirata\nsivatva labhiya nara, brahma-samya tadantara,\nasa kore' sankaranugata",
            "ataeva asa-pasa, jahehoy sarva-nasa,\nhrdoy hoite rakho dure\nakincana-bhava lo'ye, caitanya-caranasroye,\nbasa koro' sada santipure"
          ],
          "translation": [
            "My dear mind, why do you want to increase your ambitions unlimitedly? Don't you\nknow that as much as one gets elevated to the high position of a king, to that\nsame degree he meets his down falling the end? So then\ncalm down, get a grip on yourself and try to catch what I will say to you now.",
            "There is no limit to the increase of material desires. This is how it works: if\none obtains a desire, then he gets poked by the thorn of disappointment. By\nthat he is forced to look forward to still another desire, and in this way one\nkeeps on continuously moving on and on from one desire to the next. As much as\ndesires keep on increasing, to that degree there is no cessation, and all such\nmaterial hopes and aspirations are not stopped even by death, they will still continue\nincreasing even if you keep on changing bodies.",
            "If you get one kingdom today, then tomorrow you will want still another kingdom\nto increase your domain, and after that you will want to rule the whole world.\nAfter getting that, still your desires will not be satisfied, until finally you\nwill be renouncing your post of Lord Indra with high\nhopes of obtaining the power and influence of Lord Brahma.",
            "If you get the post of Lord Brahma, you will then be constantly plotting how to\nusurp the post of Lord Siva. If one attains the post of Siva. If one attains\nthe post of Siva, then the only thing lift to be attained is the 'oneness' of\nmerging in the supreme Brahman effulgence. That kind of desire is especially\ncherished by the impersonalist followers of Sri Sankaracarya.",
            "Therefore, my dear mind, knowing that everything is lost within the endless\nnetwork of hopes and aspirations, you should keep all\nsuch material desires at the maximum distance from your heart. Taking on the\nmood and behavior of a humble servant under the shelter of Lord Caitanya's lotus feet, you should thus always reside in Vaikuntha, that place which is pervaded with everlasting\ntranscendental peace.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 3,
          "title_en": "Ore Mana Bhukti Mukti",
          "title_ua": "",
          "transliteration": [
            "Song Name: Ore Mana Bhukti Mukti Sprha\nKoro Dura\nOfficial Name: Upalabdhi: Nirveda-Laksana-Upalabdhi Song 3\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "ore mana,\nbhukti mukti-sprha koro' dura\nbhoger nahiko sesa, tahe nahi\nsukha-lesa,\nnirananda tahate pracura",
            "indriya-tarpana bai, bhoge\nar sukha kai,\nseo sukha abhava-purana\nje sukhete ache bhoy, ta'ke sukha\nbola noy,\nte'ke duhkha bole' bijna-jana",
            "phal-sruti jata, sei\nlobhe koto sata,\nmudha-jana bhoga prati\ndhay\nse-saba\nkaitaba jani', chadiya baisnaba-jnani,\nmukhya-phal krsna-rati pay",
            "mukti-banca dusta ati,\nnasta kore 'sista-mati,\nmukti-sprha kaitaba-pradhana\ntaha je chadite\nnare, maya nahi chade ta're,\nta'r jatna nahe\nphalavan",
            "ataeva sprha-dvoy, chadi sodha e hrdoy,\nnahi rakho kamer\nbasana\nbhoga-moksa nahi cai,\nsri-krsna-carana pai,\nbinoder ei to' sadhana"
          ],
          "translation": [
            "Oh my dear mind, cast out all your desires for material enjoyment and\nliberation. There is no end to endeavors for so-called material pleasure,\nalthough there is not one iota of real happiness in it; rather, it abounds in exactly\nthe opposite of happiness, simply profuse misery.",
            "Other than merely tingling the senses only, tell me where the actual pleasure\nis; in enjoying so many sense objects? This type of so-called pleasure is full\nof deficiency and cannot come up to the mark even to be called\n\"pleasure\". Indeed, those who are truly wise will never call that\npleasure; they tell it like it is and call such cheap sense gratification by\nits real name: \"suffering\". And they even fear that kind of suffering.",
            "Countless persons who are foolish like asses run madly after the material\nenjoyments which are recommended in the karma-khanda\nsection of the scriptures, becoming intensely greedy to enjoy their material\nsenses. ;But the wise Vaisnava, knowing all this to\nbe a cheating process only, thereby rejects such deficient sense gratification\nand receives genuine love and attachment to Lord Krsna,\nwhich is the real essence and principle fruit of all the scriptures.",
            "The desire fro emancipation from the material world to merge with God is yet\nanother wicked desire, for such a desire corrupts the righteous mentality of\nsteadfast devotion to God. The hard labor of one who tries for this type of\nimpersonal liberation is a fruitless burden, and is the last snare of maya. The trick is that he is unable to give up his\nendeavor, and maya's illusion does not give him up\neither.",
            "Therefore, my dear mind, just reject these desires for bhukti\nand mukti and cleanse this heart; don't keep these\nlusty desires there. Bhaktivinoda does not want\nmaterial enjoyment or liberation at all but instead practices proper devotional\nservice to obtain the lotus feet of Sri Krsna; that's\nall.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 4,
          "title_en": "Durlabha Manava Janma",
          "title_ua": "",
          "bengali": [
            "দুর্ল্লভ মানব-জন্ম লভিয়া সংসারে\nকৃষ্ণ না ভজিনু-দুঃখ কহিব কাহারে",
            "'সংসার' 'সংসার' ক'রে মিছে গেল কাল\nলাভ না কৈল কিছু, ঘটিল জঞ্জাল",
            "কিসের সংসার এই ছায়াবাজি প্রায়\nইহাতে মমতা করি' বৃথা দিন যায়",
            "এ দেহ পতন হ'লে কি র'বে আমার\nকেহ সুখ নাহি দিবে পুত্র-পরিবার",
            "গর্দভের মত আমি করি পরিশ্রম\nকা'র লাগি' এত করি না ঘুচিল ভ্রম",
            "দিন যায় মিছ কাজে, নিশা নিদ্রা-বশে\nনাহি ভাবি-মরণ নিকটে আছে ব'সে",
            "ভাল মন্দ খাই, হেরি, পরি, চিন্তা-হীন\nনাহি ভাবি, এ দেহ ছাড়িব কোন দিন",
            "দেহ-গেহ-কলত্রাদি-চিন্তা অবিরত\nজাগিছে হৃদয়ে মোর বুদ্ধি করি' হত",
            "হায়, হায়! নাহি ভাবি-অনিত্য এ সব\nজীবন বিগতে কোথা রোহিবে বৈভব",
            "শ্মশানে শরীর মম পড়িয়া রোহিবে\nবিহঙ্গ-পতঙ্গ তায় বিহার করিবে",
            "কুক্কুর সৃগাল সব আনন্দিত হ'য়ে\nমহোত্সব করিবে আমার দেহ ল'য়ে",
            "যে দেহের এই গতি, তা'র অনুগত\nসংসার-বৈভব আর বন্ধু-জন যত",
            "অতএব মায়া-মোহ ছাড়ি' বুদ্ধিমান\nনিত্য-তত্ত্ব কৃষ্ণ-ভক্তি করুন সন্ধান"
          ],
          "transliteration": [
            "⇒ D\nSong\nName: Durlabha Manava Janma\nOfficial\nName: Nirvedana Laksana Upalabdhi Song 4\nAuthor:\nBhaktivinoda\nThakura\nBook\nName: Kalyana\nKalpataru\nLanguage:\nBengali\nঅ",
            "durlabha\nmānava-janma labhiyā saḿsāre\nkṛṣṇa\nnā bhajinu-duḥkha kahibo kāhāre",
            "saḿsār'\nsaḿsār' ko're miche gelo kāl\nlābha\nnā koilo kichu, ghaṭilo jañjāl",
            "kiser saḿsār\nei chāyābāji prāy\nihāte\nmamatā kori' bṛthā dina jāy",
            "e deho\npatana ho'le ki ro'be āmār\nkeho sukha\nnāhi dibe putra-parivār",
            "gardabher\nmata āmi kori pariśram\nkā'r\nlāgi' eto kori nā ghucilo bhram",
            "dina\njāy micha kāje, niśā nidrā-baśe\nnāhi\nbhāvi-maraṇa nikaṭe āche bo'se",
            "bhālo\nmanda khāi, heri, pari, cintā-hīna\nnāhi\nbhāvi, e deho chāḍibo kon dina",
            "deho-geho-kalatrādi-cintā\navirata\njāgiche\nhṛdoye mor buddhi kori' hata",
            "hāy,\nhāy! nāhi bhāvi-anitya e saba\njīvana\nvigate kothā rohibe vaibhava",
            "śmaśāne\nśarīr mama poḍiyā rohibe\nbihańga-patańga\ntāy bihār koribe",
            "kukkur sṛgāl\nsab ānandita ho'ye\nmahotsava\nkoribe āmār deho lo'ye",
            "je deher ei\ngati, tā'r anugata\nsaḿsār-vaibhava\nār bandhu-jana jata",
            "ataeva\nmāyā-moha chāḍi' buddhimān\nnitya-tattva\nkṛṣṇa-bhakti koruna sandhān"
          ],
          "translation": [
            "1) The\nhuman form of life is the rarest opportunity for attaining spiritual\nperfection. But now I am lamenting, because I've somehow or other been born\nwith such an opportunity, and I wasted it by never worshiping Lord Krsna. Oh,\nto whom shall I tell the tale of this misery?",
            "Having married and entered into the entanglements of materialistic family life,\nI passed my time in vain. I never got any tangible gain or permanent benefit,\nonly trouble and botheration.",
            "What kind of world is this anyway? It seems to be just like a magic lantern\nshow that I saw at a carnival, wherein so many shadows and optical illusions\ndance magically before my eyes. I feel great attachment and identification with\nsuch a world, and thus day after day pass by fruitlessly, without any purpose\nwhatsoever.",
            "When this body drops dead on the ground then what will remain mine? At that\nmoment, all of my sons and dearest loved ones will not be able to give me any\nhappiness.\n5) I\nwork hard just like an ass everyday and now I am wondering for whom am I\nworking so hard? I am still surrounded by so many illusions.\n6) I\nwaste every day in useless, insignificant work, and I waste every night\ncontrolled by sleep. And in every 24 hours I never for one second consider that\ncruel death is sitting very close by my side.\n7) I\nlive a very carefree life-style, sometimes eating a lot, or eating a little if\nI feel like it, sometimes I see nice things around the town, or sometimes I do not\ngo out at all, sometimes I wear opulent clothing, or if I'm in the mood, I'll\nwear something simple. I live so carefree that I never consider that one day I\nwill have to give up this body.\n8) My\npoor heart is plagued by constant anxieties about the maintenance and daily\nturmoil created by my body, my house, my wife, my family members and my social\nobligations. All these anxieties are pinching me and destroying all my\nintelligence.",
            "Alas, alas! What a remorseful situation has arisen! I am absorbed in all this\ntrouble, but I never consider that all these things are temporary and subject\nto perish very soon. After I'm dead and gone, where will all of my material\nopulences remain?",
            "When my body will be thrown in the pit at the cremation grounds, it will simply\nlie there motionlessly. Then many crows, vultures, ants, and worms will come\nand playfully sport there.",
            "All the stray dogs and jackals will then become very much delighted, and in\ngreat ecstasy they will make a festival ground out of my body and will have a\nhuge celebration and feast.",
            "Just see, this is the ultimate destination of this material body. And the most\namazing thing is that all of my material opulences, house, family and friends\nhave exactly the same destination.",
            "Therefore I ask of anyone who has any sharp intelligence: please give up all of\nthese temporary illusions presented by maya, and kindly search after the means\nto get pure devotion to Lord Krsna, for this is the only really tangible\neternal truth.\nRemarks/ Extra Information:\nThis\ncan be sung in the same tune as Sri Krsna Caitanya Prabhu Doya Koro More.\nThis\nsong can be sung in Raga Misra Kafi in Bhajani Tala."
          ]
        },
        {
          "song_number": 5,
          "title_en": "Sarirer Sukhe Mana Deho",
          "title_ua": "",
          "transliteration": [
            "Song Name: Sarirer Sukhe Mana Deho\nJalanjali\nOfficial Name: Upalabdhi: Nirveda-Laksana-Upalabdhi Song 5\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "sarirer sukhe, mana, deho\njalanjali\ne deho tomar\nnoy, baranca e satru soy,\nsiddha-deho-sadhana-samaye\nsarvada ihar bale rohiyacho bali\nkintu nahi jano, mana,\ne sarir acetana\npo' de roy jibana-balaye",
            "eher saundarya-bala---nahe cirodina\nataeva taha lo'ye, na\nthako garvita ho'ye,\nstoma' prati ei anunoy\nsuddha-jibe siddha-dehe sadai nabina\njadibhuta deho-joga, jibaner karma-bhoga,\njiber patana jadasroy"
          ],
          "translation": [
            "My dear mind, kindly cease from your endeavors to supply artificial\n\"pleasures\" to the material body. This body does not belong to you\nfor enjoying as you please. Rather, it is the most formidable enemy of one who\nis trying to practice devotional service in his siddha-deha,\nor spiritual body. But you, my dear mind, always depend on this body and try to\nsqueeze whatever pleasure you can right up to the limits of its physical\nabilities. But what you're not understanding, dear friend, is that this\nmaterial body is insensitive and unconscious, and that it simply drops down on\nthe ground when your life is finished.",
            "The handsomeness of this body, as well as its strength and abilities, do not\nlast for very long. Therefore my earnest request to you is that you please accept\nall these truths and don't become proud. The pure spirit soul in his siddha-deha is eternal and ever-fresh. But such a\ntranscendental soul meets his downfall when he becomes stupefied within the\ncage of the material body. Thus his pure spiritual life is choked as he is\nrendered insensitive due to enjoying the results of temporary fruitive activities within the shackles of karma.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        }
      ]
    },
    {
      "section_number": 6,
      "title": "Upalabdhi - Sambandha Abhideya Prayojana",
      "title_en": "Attainment - Philosophical Knowledge",
      "title_ua": "Упалабдгі - Самбандга Абгідея Праджйоджана (Філософське знання)",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Ore Mana Boli Suno Tattva",
          "title_ua": "",
          "transliteration": [
            "Song Name: Ore Mana Boli Suno\nTattva Bibarana\nOfficial Name: Upalabdhi: Sambandha-Abhideya-Prayojana-Vijnana Song 1; Sambandha\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "ore mana, boli\nsuno tattva-bibarana\nyahar bismrti-janya jiber bandhana",
            "tattva ek advitiya atulya\napar\nsei tattva parabrahma sarva saratsar",
            "sei tattva saktiman sampurna sundar\nsakti saktiman ek bastu\nnirantar",
            "nitya-sakti nitya sarva-bilasa-posaka\nbilasartha brndabana, baikuntha, goloka",
            "bilasartha nama-dhama guna parikar\ndesa-kala-patra sakti anucar",
            "saktir prabhava ar prabhur\nbilasa\nparabarahma-sahe nitya ekatma-prakasa",
            "ataeva brahma age sakti-karya pare\nje kore siddhanta sei murkha e samsare",
            "purna-candra bolile kirana-saha jani\nakirana candra-sattta kabhu nahi mani",
            "brahma ar brahma-sakti-saha parikar\nsama-kala nitya boli' mani\natahpar",
            "akhanda bilasa-moy parabrahma jei\naprakrta brndabane krsna-candra sei",
            "sei se advaya-tattva paramanandakar\nkrpaya prakata hoilo bharate\namar",
            "krsna se parama-tattva prakrtir par\nbrajete bilasa krsna kore'\nnirantar",
            "cid-dhama-bhaskara\nkrsna, tanra jyotirgata\nananta citkana jiba tisthe\navirata",
            "sei jiba prema-dharmi, krsna-gata-prana\nsada krsnakrstha, bhakti-sudha kore' pana",
            "nana-bhava-misrita\npiya dasya-rasa\nkrsner ananta-gune sada thake basa",
            "krsna mata, krsna pita, krsna sahka, pati\nei sab bhinna-bhava krsna kore rati",
            "krsna se purusa ek nitya\nbrndabane\njiba-gana nari-brnda, rame krsna sane",
            "sei to' ananda-lila ja'r nai anta\nataeva krsna-lila akhanda ananta",
            "je-sab jiber 'bhoga-banca upajilo\npurusa bhavete ta'ra jade paravesilo",
            "maya-karya jada maya--nitya-sakti-chaya\nkrsna-dasi sei satya, kara-kartri\nmaya",
            "sei maya adarser samasta\nbisesa\nloiya gathilo bisva jahe\npurna klesa",
            "jiba jadi hoilena krsna-bahimukha\nmayadevi tabe ta'r jachilena\nsukha",
            "maya-sukhe matta jiba sri-krsna\nbhulilo\nsei se avidya-base asmita janmilo",
            "asmita hoite hoilo maya-bhinivesa\ntaha hoite jadagata raga ar dvesa",
            "eirupe jiba karma-cakre pravesiya\nuccavaca-gatikrame\nphirena bhramiya",
            "kotha se baikunthananda, sri-krsna-bilasa\nkotha mayagata sukha, dukha sarva-nasa!!",
            "cit-tattva hoiya jiber mayabhiramana\nati tuccha jugupsita ananta patana",
            "mayika deher bhavabhave dasya kori'\nparatattva jiber ki kastha\naha mari!!",
            "bhramite bhramite jadi sadhu-sanga\nhoy\npunaraya gupta nitya-dharmer udoy",
            "sadhu-sange krsna-katha hoy alocana\npurva-bhava udi' kate mayar\nbandhan",
            "krsna-prati jiba jabe korena\niksana\nbidya-rupa maya kore' bandhana\nchedana",
            "mayika jagate bidya nitya-brndabana\njiber sadhana-janya kore' bibhavana",
            "sei brndabane jiba bhavavistha ho'ye\nnitya seva labha kore'\ncaitanya-asraye",
            "prakatita lila, ar goloka-bilasa\nek tattva, bhinna noy, dvividha prakasa",
            "nitya-lila nitya-dasa-ganer niloy\ne prakata-lila baddha-jiber asroy",
            "ataeva brndabana jiber avasa\nasar samsare nitya-tattver prakasa",
            "brndabana-lila jiba koroho asroy\natmagata rati-tattva jahe nitya hoy",
            "jadarati-khadyoter\naloka adhama\natmarati-suryodaye\nhoy upasama",
            "jadarati-gata jata subhasubha karma\njiber sambandhe sab aupadhika\ndharma",
            "jadarati hoite loka-bhoga avirata\njadarati aisvaryer sada anugata",
            "jadarati, jadadeha prabhu-sama bhaya\nmayika bisaya-sukhe jibake nacaya",
            "kabhu ta're lo'ye jay brahma-loka jatha\nkabhu ta're siksa deya\nyogaisvarya-katha",
            "yogaisvarya, bhogaisvarya sakali sabhoy\nbrndabane atmarati jiber abhoy",
            "sri-ksrna-bimuka jana aisvaryer ase\nmayika jadiya sukhe baddha\nmaya-pase",
            "akincana atmarata krsna-rati-sar\njani' bhukti-mukti-asa kore' parihar",
            "samsare jibana-yatra anayase kori'\nnitya-dehe nitya seve atmaparada\nhari",
            "barnamada, balamada, rupamada, jata\nbisarjana diya bhakti-pathe hana rata",
            "asramadi bidhanete raga-dvesa-hina\nekamatra krsna-bhakti jani' samicina'",
            "sadhugana-sange sada hari-lila-rase\njapana korena kal nitya-dharma-base",
            "jibana-jatrar janya baidika-bidhana\nraga-dvesa bisarjiya korena sammana",
            "samanya baidika-dharma artha-phala-prada\nartha hoite kama-labha mudher sampada",
            "sei dharma, sei artha, sei\nkama jata\nsvikara korena dina-japaner mata",
            "tahate jibana-jatra korena nirvana\njibaner artha--krsna-bhaktir pravaha",
            "ataeva linga-hina sada sadhu-jana\ndvandvatita ho'ye korena sri-krsna-bhajana",
            "jnaner prayase kal na\nkori' japana\nbhakti-bale nitya-jnana korena sadhana",
            "jatha tatha basa kori',\nje bastra pori'\nsulabdha-bhojana-dvara deha raksa kori'",
            "krsna-bhakta krsna-seba-anande matiya\nsada krsna-prema-rase phirena gahiya",
            "nabadvipe sri-caitanya-prabhu abatara\nbhakatibinoda gay\nkrpay tanhar"
          ],
          "translation": [
            "Oh mind! Please listen to me now while I narrate this explanation of the\nabsolute truth, the forgetfulness of which causes the soul's bondage to the\nmaterial world.",
            "That truth is one without a second, unparalleled, and unfathomable. This truth\nis the Parabrahman, supreme above the Brahman\neffulgence, the absolute Truth of all truths.",
            "That truth is the energetic source of all energies, and is complete in\ntranscendental beauty. There is no distinction between the energy and the\nenergetic; therefore they are eternally inseparable.",
            "This eternal potency is supporting and nourishing all the eternal pastimes of\nthe Lord. For the purpose of executing these varieties of pastimes, the sakti manifests different realms known as Vrndavana, Vaikuntha and Goloka.",
            "For the purpose of expanding the Lord's pastimes, this potency manipulates His\nname, abode, qualities, associates; all according to transcendental time, place\nand circumstances.",
            "The potency's powerful influence is meant for performing the Lord's pastimes.\nWith Him, the Parabrahman, this sakti\nis eternally identical to His personal manifestation.",
            "Therefore only a fool in this material world makes the conclusion that first\nthere is the impersonal Brahman, and after that comes all the activities of\nvarious divine potencies.",
            "One can understand the existence of the full moon by the obvious presence of\nthe shining moonbeams. Without the rays, I will never accept the presence of\nthe moon.",
            "Brahma is eternally accompanied by the Brahma-sakti.\nI henceforth accept both of them to be one and the same eternal truth.",
            "The moon-like Lord Krsna is that very same Parabrahman,\nabounding with all varieties of transcendental pastimes within the supreme\nrealm of Vrndavana.",
            "He is indeed the non-dual truth and is the supreme source of all spiritual\nbliss; and by His own causeless mercy He has so kindly manifested Himself on\nthe very soil of our India.",
            "Krsna is that Supreme Absolute Truth existing beyond the material energy. He\neternally performs His daily pastimes within the realm known as Vraja.",
            "Krsna is the shining sun of this all-cognizant\nspiritual abode, and within His effulgence dwell innumerable fine particles of\npure cognizance called jiva.",
            "These jiva souls are by very nature full of pure\necstatic love and are all the dearly beloved of Lord Krsna. Always being\nattracted by Krsna, they continuously drink the ambrosial nectar of devotion.",
            "Enjoying a mixture of various moods in the mellow of servitude, the jivas eternally remain subjugated and controlled by Krsna;s unlimited virtuous\nqualities.",
            "They also love Krsna in all the different moods of being related to Him as a\nmother, father, friend, or husband.",
            "Eternally in Vrndavana Krsna\nis the only male purusa), and all the jivas there enjoy pastimes in His company in the role of\nfemales prakrti).",
            "There is no end to all of these blissful pastimes; therefore Krsna's pastimes are known for being undisputedly supreme\nand unlimited.",
            "All the souls, in whom the desire to enjoy separately awakens, have to enter\ninto the material world under the false conception of being a male a purusa).",
            "Illusory material activities as well as maya herself are both the shadow reflections of the eternal\npotency. In reality, maya is the eternal maidservant\nof Krsna, but her job is to be in charge of operating the prison-house of the\nmaterial world.",
            "This illusory energy maya, has created the material universe exactly like an\nimitation model of the real spiritual variegatedness,\nbut with the added feature of being full of various miseries.",
            "If by chance a living entity becomes averse to the Supreme Lord Krsna, then Mayadevi's duty is to voluntarily offer her temptations of\nmaterial happiness.",
            "Intoxicated by maya's illusory happiness, the living\nentity then forgets Krsna. Under the influence of such ignorance, false\negoistic selfishness arises.",
            "From such selfishness she becomes raptly absorbed in illusion, and then she\ndevelops angry grudges and envious hatred towards other living entities.",
            "In this fashion, the living entities are entering the wheel of fruitive activities, oscillating thereupon, and gradually\nwandering up and down.",
            "Where is the supreme eternal spiritual bliss of Vaikuntha,\nfull of Krsna's transcendental pastimes? And in\ncomparison, where is so-called material happiness, in which everything is\nspoiled by its actual misery?",
            "Then when the fine particle of cognizant truth becomes\naddicted to the illusory energy, she suffers unlimited defeat at the hands of\nthe very same maya, and thus she is abused and\ndefamed until she falls into an extremely insignificant position.",
            "Alas! How wonderfully astonishing it is that the soul, although composed of\ntranscendental energy, has accepted such difficulty by faithfully serving the\ntemporary material body in various ways!",
            "Thus wandering and wandering, if by chance the poor soul gets the association\nof the devotees of the Lord, then her eternal nature, which has been for so long\ncovered over, will once again become aroused.",
            "By discussing topics concerning Krsna in the association of devotees, and thus\nawakening her previous mentality of servitude to Krsna, all bondage to maya's illusion become severed.",
            "When the conditioned soul thus looks towards Krsna, then by such an act, then\nthis very same maya, in the form of transcendental\nknowledge, severs all of her material bonds.",
            "The seat of this transcendental knowledge is present within this very universe\nas the eternal Vrndavana-dhama in India. Lord Krsna expands His abode and pastimes at this Vrndavana just to facilitate the conditioned souls'\npractice of devotional service.",
            "When she comes into contact with this Vrndavana, the\nliving entity becomes overwhelmed and lost in emotional ecstasy. Remaining\nunder the shelter of Lord Caitanya, she attain s eternal service.",
            "The Lord's pastimes of appearing in this world, as well as His pastimes in Goloka, are one in the same truth. Being\n;non-different, they are simply two types of manifestations of the same\npastimes.",
            "The eternal pastimes in Goloka are the abode of all\nthe eternally liberated servitors, whereas the manifest pastimes in the\nmaterial world are the refuge for all of the bound-up conditioned living entities.",
            "Therefore Vrndavana is the living entities original\neternal home, manifesting its own eternally true nature within the dead\nmaterial world.",
            "When the soul takes refuge in the lila\nof Vrndavana, then, absorbed in the real self, she\nenters into that eternal essence of the most divine principles of love.",
            "When in love with matter, the soul gives off an insignificant light like that\nof a small glow-worm; but, when relieved of the material atmosphere, she glows\nbrilliantly like the sun, being in love with the real self.",
            "All good and bad works performed out of love and attachment to matter is all\nborne of the temporary designative nature superimposed over the eternal soul.",
            "Due to love of matter people continuously try to enjoy sense gratification\nbeing always attached to the opulence of such material infatuation.",
            "Due to this love of matter, the soul in her material body lives just like an\nimitation God, but in reality she is forced to be the puppet of poisonous\nmaterial happiness.",
            "Sometimes the love for matter makes the living entity wander up to the planet\nof Brahma-loka, and sometimes it gives her an\ninclination to attain the opulences of the eight-fold\nmystic yoga system.",
            "The opulences of the yoga system, as well as the opulences of material enjoyment are both the causes of\nfear. However, the soul becomes completely fearless when she attains real love\nof the self in Vrndavana.",
            "Persons who become averse to Krsna, becoming blinded by desires for material opulences, thus become bound up in illusory material\npleasures within the snare of maya's trap.",
            "But if she somehow becomes humble and firmly established in the self, knowing\nthe true essence of love for Krsna, the soul then rejects all desires for\nmaterial enjoyment and liberation.",
            "Then the journey of life goes on very smoothly and automatically, for Lord Hari bestows upon the jiva\neternal service in an eternal spiritual body, even while still remaining within\nthis world.",
            "Relinquishing all mad intoxication due to caste, bodily abilities or beauty,\none becomes attached to the path of devotional service.",
            "Knowing devotional service to Krsna to be the only proper path, she remains\nsituated in the rules of conduct to her particular order of life, devoid of any\nkind of anger or envy.",
            "Under the controlling influence of her eternal natural activities, she passes\nher time always tasting the mellows of Hari;s pastimes in the association of devotees.",
            "Abandoning anger and envy, she gives due honor and respect the Vedic\ninjunctions, which are meant to be good instructions for the proper conduct of\nlife's journey.",
            "But we see that the general characteristic of the Vedic injunctions is that\nthey are meant for facilitating the success of economic development and from\nsuch wealth comes the fulfillment of lusty desires for sense gratification,\nwhich is usually the prized treasure of fools.",
            "Thus many souls accept all this religion, economic development and sense\ngratification simply as a means of passing the days.",
            "life is o accept the flowing current of devotional service to Krsna.",
            "Therefore the devotees of the Lord perform the exclusive worship of Lord Krsna,\nbeing situated above any external system such as van asrama,\netc. Thus they transcend all the dualities of the material body.",
            "Thus she does not waste any time endeavoring separately for knowledge, for she\nautomatically realizes eternal knowledge by the strength of her devotional\nservice.",
            "Living here and there and anywhere, wearing any available cloth, she maintains\nbody by taking only that food which is easily obtained.",
            "Thus the devotee of Krsna, being overwhelmingly absorbed in the joy of serving\nKrsna, always wanders and roams about in the mellows of pure love for the Lord,\npreaching the glories for such love.",
            "Thus Bhaktivinoda is singing about the causeless\nmercy of Lord Sri Caitanya Mahaprabhu,\nWho has so kindly descended at Navadvipa-dhama.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 2,
          "title_en": "Apurva Vaisnava Tattva Atmar",
          "title_ua": "",
          "transliteration": [
            "Song Name: Apurva Vaisnava Tattva\nOfficial Name: Upalabdhi:\nSambandha-Abhideya-Prayojana-Vijnana Song 2\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana Kalpataru\nLanguage: Bengali",
            "apurva vaisnava-tattva! atmar\nananda-\nprasravana! nahi ja'ra tulana samsare",
            "sva-dharma boliya ja'r ache paricoy\ne jagate! e tattver suno\nvivarana",
            "parabrahma sanatana ananda-svarupa,\nnitya-kal rasa-rupa, raser adhar",
            "paratpar, advitiya, ananta, apar!\ntathapi svarupa-tattva, sakti saktimana;\nlila-rasa-parakastha, asraya-svarupa",
            "tarka ki se tattva kabhu sparsibare pare?\nrasa-tattva sugambhira! samadhi-asraye\nupalabdha! aha mari, samadhi ki\ndhana!",
            "samadhistha ho'ye dekho, susthira antare,\nhe sadhaka! rasa-tattva\nakhanda ananda;\nkintu tahe asvadaka-asvadya-bidhana,\nnitya-dharma anusyuta!",
            "advitiya prabhu,\nasvadaka krsna-rupa, --- asvadya radhika,\ndvaitananda! parananda-pitha\nbrndabana!",
            "prakrta jagate ja'r prakasa-bisesa,\njogamaya prakasita; tanhar asraye\nlabhiche sadhaka-brnda nitya prema-tattva ---\nadarsa, jahar nama baikuntha-kalyan",
            "jadi caha nityananda pravaha sevite\nabirata, guru-padasraya koro' jiba",
            "nirasa bhajana samudaya parihari\nbrahma-cinta adi jata, sada sadha' rati,\nkusumita brndabane sri-rasa-mandale",
            "purusatava-ahankara nitanta durbala\ntaba! tumi suddha jiba! asvadya svajana,\nsri-radhikar nitya sakhi! parananda-rasa\nanubhavi'! maya-bhoga tomar\npatana!!"
          ],
          "translation": [
            "Oh most powerful essential truth of the Vaisnava! Oh gushing\nfountain of the bliss of the self! A similar truth to whose there is no equal\nwithin this material world!",
            "On account of its own nature and characteristics it is famous in this world!\nPlease hear the description of the essence of this truth.",
            "The Parabrahman is the original eternal form of bliss, as well as a deep\nreservoir of all transcendental mellows.\n4-5)\nHow can any ordinary argument ever be able to touch\nthis truth? The truth of such transcendental mellows is extremely deep and\ngrave! It is attained only under the shelter of samadhi! Ah, such a wonderful\ntreasure is samadhi!",
            "Oh aspiring devotee! Just see the characteristics of samadhi with an unagitated\nand peaceful mind. The truth of mellows is complete, absolutely undivided\nsupreme bliss. However, within that, the dealings between the taster of mellows and that which is tasted have an eternal\nprinciple that is inseparable.",
            "The Supreme Lord is one without a second, and in His original form of Lord\nKrsna He is the taster of transcendental mellows, and His object to be tasted\nis Sri Radhika. Oh, the joy of the meeting of the Supreme subject and object!\nAnd their transcendentally blissful meeting place is Sri Vrndavana.",
            "The special manifestation of Sri Vrndavana within the material universe is\nrevealed directly by Yogamaya. Those aspiring devotees who take the refuge of\nThis Vrndavana attain the eternal truth of ecstatic love. Indeed, the very name\nof this model of Vrndavana here on the earth's surface is all-auspicious even\nwithin the realm of Vaikuntha!",
            "If the living entity ever wants to continuously render service to the flowing\ncurrent of eternal bliss, he takes shelter of the feet of a bona fide spiritual\nmaster.",
            "Then he rejects all types of dry, sapless worship which is devoid of\nappreciation for higher sentiments; he reflects deeply on the nature of the\nAbsolute, and always arduously endeavors with taste to lovingly worship the\ncircle of the divine rasa dance in Vrndavana (the rasa-mandala).\n11) My friend, your false egoistic conception of being\na male is extremely feeble, for you are actually pure spirit soul! And your\nreal family comprises the beloved objects which are tasted by Krsna, namely the\neternal maidservants of Sri Radhika! Just realize the mellows\nof such transcendental ecstasy! The enjoyment of maya is your downfall!!\nREMARKS/EXTRA INFORMATION:\nThis song is originally\ncomposed as on single paragraph of prose-type lines. But it is not poetry, and\nnot really prose either. Anyway, it has been broken up into smaller sections\nreading."
          ]
        },
        {
          "song_number": 3,
          "title_en": "Cij Jader Dvaita Jini Korena",
          "title_ua": "",
          "transliteration": [
            "Song Name: Cijjader Dvaita Jini Korena\nSthapana\nOfficial Name: Upalabdhi: Sambandha-Abhideya-Prayojana-Vijnana Song 3\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "cijjader dvaita jini korena\nsthapana\njadiya kutrka-bale hay\nbhrama-jal ta'r buddhi kore\nacchadana\nbijnana-aloka nahi tay",
            "cit-tattve adarsa boli' jane\njey jane\njade anukrti, boli' mani\ntahar bijnana suddha rahasya sadhane\nsamartha boliya ami jani",
            "ataeva e jagate jaha laksya\nhoy\nbaikunthera jada anukrti\nnirdosa baikuntha-gata-satta-samudoy\n`sadosa jadiya parimiti",
            "baikuntha-nilaye jei aprakrta rati\nsu madhura mahabahavavadhi\nta'r tuccha anukrti purusa-prakrti\nsanga-sukha-samklesa\njaladhi",
            "aprakrta siddha-deha koriya asroy\nsahaja-samadhi-yogabale\nsadhaka prakrti-bhave sri-nanda-tanoy\nbhajena sarvada kautuhale"
          ],
          "translation": [
            "Sometime one may foolishly try to establish the difference between spirit and matter\nin a manner based only on materialistic speculative theorems; but alas! His\nintelligence becomes covered over by a network of illusions, and thus he can\nhave no real illumination or realized knowledge.",
            "That person who understands that matter is simply an imitation model of the\ntrue spiritual ideal achieves realization of the secret mysteries of the\nabsolute problem. And I would consider such a person to be truly competent.",
            "Therefore you can observe that this universe is simply a material imitation of\nthe supreme Vaikuntha realm. The difference is that\nall of the existence in Vaikuntha is spotlessly pure,\nwithout any trace of fault whatsoever, whereas the material sphere is always\nfull of faults and inebriates.",
            "In the abode of Vaikuntha the transcendental love\nculminates into the highest limit of super-sweet mahabhava.\nIn contrast, the insignificant imitative relationship between male and female\nin this world, and the resultant so-called pleasure of their association\ntogether, is simply an ocean of complete misery.",
            "Taking refuge in a transcendentally perfect siddha-deha,\nor spiritual body, on the strength of his union with his own natural samadhi, the aspirant thus eternally worships in novel\ncuriosity the Son of Nanda Maharaja in the mood and\nemotions like that of a female.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 4,
          "title_en": "Jivana Samapt Kale Koribo",
          "title_ua": "",
          "transliteration": [
            "Song Name: Jivana Sampat Kale Koribo\nOfficial Name: Upalabdhi: Sambandha-Abhideya-Prayojana-Vijnana Song 4\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "jibana-samapt-kale\nkoribo bhajana,\nebe kori grha-sukha'\nkakhan e katha nahi bole bijna-jana,\ne deha patanonmukha",
            "aji ba sateka barse\nabasya marana,\nniscinta na thako bhai\njata sighra para, bhajo\nsri-krsna-carana\njibaner thik nai",
            "samsar nirvana kori' ja'bo ami\nbrndabana\nrna-troy sodhibare koritechi sujatana",
            "e asay nahi\nprayojana\nemon durasa base, ja'bo prana abasese,\nna hoile dina-bandhucarana-sevana",
            "jadi sumangala cao, sada krsna-nama gao,\ngrhe thako, bane thako, ithe tarka akarana"
          ],
          "translation": [
            "1) A wise, experienced man\nwill never say: 'At the end of my life I will worship God, but now I will enjoy\nhappiness in family life'-- for he knows that this body is tottering and\nunstable, about to drop at any second.\n2) Death certainly must\ncome, either today or in about hundred years, so don't live so carefree,\nbrothers! Immediately begin worshiping the lotus feet of Krsna,\nfor there is no fixed certainty of this life.\n3) One thinks: 'After\nspending my worldly life I shall go to Vrndavana, but\nto purify myself of the three debts I am endeavoring very hard now'.\n4) This type of idea is not\nthe ultimate goal of life. By the influence of such a nonsensical desire, your\nlife will depart in the end without your ever having worshiped the lotus feet\nof -dina-bandhu-, the dear\nmost Friend of the fallen.\n5) If you want the topmost\nauspiciousness, then just sing always the name of Krsna\nwhether you live at home or in the forest. All these other arguments described\nhere are simply aimless excuses.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
          ]
        }
      ]
    },
    {
      "section_number": 7,
      "title": "Ucchvasa - Prarthana Dainyamayi",
      "title_en": "Ecstasy - Humble Prayers",
      "title_ua": "Уччгваса - Прартгана Даіньямайі (Екстаз - Смиренні молитви)",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Kabe Sri Caitanya",
          "title_ua": "",
          "transliteration": [
            "Song Name: Kabe Sri Caitanya More Koribena Doya\nOfficial Name: Ucchvasa: Prarthana Dainyamayi Song 1\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "kabe śrī caitanya more karibena dayā\nkabe āmi paiba vaiṣṇava-pada-chāyā",
            "kabe āmi chāḍiba e viṣayābhimāna\nkabe viṣṇu-jane āmi kariba sammāna",
            "gala-vastra kṛtāñjali vaiṣṇava-nikaṭe\ndante tṛṇa kari' dāḍāiba niṣkapaṭe",
            "kādiyā kādiyā jānāiba\nduḥkha-grāma\nsaḿsāra-anala haite māgiba viśrāma",
            "śuniyā āmāra duḥkha vaiṣṇava ṭhākura\nāmā' lāgi' kṛṣṇe\nāvedibena pracura",
            "vaiṣṇavera āvedane kṛṣṇa\ndayāmaya\ne hena pāmara\nprati ha'bena sa-daya",
            "vinodera nivedana vaiṣṇava-caraṇe\nkṛpā kari' sańge laha ei akiñcane"
          ],
          "translation": [
            "1) When will Sri Caitanya Mahaprabhu show His\ncauseless mercy to me by allowing me to attain the shade of the lotus feet of\nall the Vaisnavas?\n2) When will I be able to\ngive up this false ego which is so deeply engrossed in sense gratification? And\nwhen will I be able to properly honor the associates of the Lord?\n3) I will stand before the Vaisnavas with folded hands, a cloth binding my neck, and a\nstraw in between my teeth, sincerely awaiting their order.\n4) Weeping and weeping, I\nwill understand the real nature of this abode of misery, and I will beg for\nrelief from the blazing fire of this material world.\n5) Hearing about all of my\nmiserable sufferings, the Vaisnavas Thakura will submit an appeal unto the Lord Krsna on my behalf.\n6) By the prayer of the Vaisnavas the all-merciful Lord Krsna\nwill then become compassionate towards such a sinner as me.\n7) Bhaktivinoda's\nprayer unto the lotus feet of the Vaisnavas is that:\n\"Please be merciful and take this worthless person into your\nassociation\".\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 2,
          "title_en": "Ami To Durjana Ati Sada",
          "title_ua": "",
          "transliteration": [
            "Song Name: Ami To' Durjana\nAti Sada Duracar\nOfficial Name: Ucchvasa: Prarthana Dainyamayi Song 2\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "ami to' durjana ati sada\nduracar\nkoti koti janme mor\nnahiko uddhar",
            "e heno doyalu\nkebae jagate ache\nemata pamare uddhariya la'be kache?",
            "suniyachi, sri-caitanya patita-pavana\nananta-pataki jane korila mocana",
            "emata doyar sindhu krpa\nbitariya\nkabe uddharibe more sri-caranan diya?",
            "eibar bujha ja'be karuna\ntomar\njadi e pamara-jane koribe uddhar",
            "karma nai, jnana\nnai, krsna-bhakti nai\ntabe bolo' kirupe o sri-carana pai",
            "bharasa amar matra koruna tomar\nahaituki se\nkoruna beder bicar",
            "tumi to' pavitra-pada, ami durasoy\nkemone tomar pade paibo\nasroy?",
            "kandiya kandiya bole' e patita char\npatita-pavana nama prasiddha tomar"
          ],
          "translation": [
            "1) I am certainly the most wicked person, always performing sinful actions. For\nmillions and millions of births I have not been able to gain release from this\npredicament.\n2) Who is so merciful within this material universe as to pick such a\nsinner up and take me close to Himself?\n3) But I have heard about\nSri Caitanya Mahaprabhu,\nWho is known as the deliverer of the most fallen. Innumerable sinners have\nalready been freed by Him.\n4) Such an ocean of\ncompassion He is, Who is distributing His own causeless\nmercy! When will He deliver me by bestowing upon me His own Divine Lotus Feet?\n5) Oh Lord! Now I will\nreally understand the extent of Your compassion only\nif You are able to deliver this most sinful person.\n6) By what means will I get\nthose lotus feet since I am completely bereft of fruitive\nactivities, bereft of knowledge, and bereft of any kind of devotion to Krsna?\n7) My only hope is Your compassion, for the opinion of all the Vedas is that\nYour compassion is causeless.\n8) You are the very abode\nof purity, and I am most wicked and evil-minded. So how will I attain the\nshelter of Your lotus feet?\n9) Weeping and weeping,\nthis fallen and most contemptible person says: \"Dear Lord, all I know is\nthat Your most celebrated name is Patita-Pavana,\nthe deliverer of the fallen\".\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 3,
          "title_en": "Bhava Arnave Pade",
          "title_ua": "",
          "transliteration": [
            "Song Name: Bhavarnave Pade Mor\nOfficial Name: Ucchvasa Prarthana Dainyamayi Song 3\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "bhavarnave pa'de mor akula\nparan\nkise kula pa'bo, ta'r\nna pai sandhan",
            "na ache karama-bala, nahi jnana-bala\njaga-joga-tapodharma\n-- na ache sambala",
            "nit nta durbala\nami, na jani\nsantar\ne bipade ke amare koribe\nuddhar",
            "bisaya-kubhira tahe bhisana-darsana\nkamer taranga sada kore'\nuttejana",
            "prattana-vayur vega sahite na\npari\nkandiya asthira mana, na\ndekhi kandari",
            "ogo sri jahnava devi!\ne dase koruna\nkoro' aji nija-gune, ghucao jantrana",
            "tomar carana-tari koriya asroy\nbhavarnava par ha'ba korechi niscoy",
            "tumi nityananda-sakti krsna-bhakti-guru\ne dase koroho\ndana pada-kalpa-taru",
            "kota kota pamarere ko'recho uddhar\ntomar carane aj e kangal\nchar"
          ],
          "translation": [
            "1) Having fallen into this\nvast ocean of material existence, my heart has become extremely worried. I\ncannot even find a clue of the means to get some help.\n2) I have no strength from fruitive activities or speculative knowledge. Nor do I have\nany help from virtues created by sacrifices, yoga practice or austerities.\n3) I am extremely feeble,\nand I don't know how to swim. Who will rescue me from this dreadful calamity?\n4) I see the horrible\nalligator of sense gratification present before me, the waves of lust are\nconstantly agitating and provoking me.\n5) I can no longer cope\nwith all the urges that are pushing me like a raging wind from my previous\nbirths. I simply weep with an agitated mind, for I do not see any rescuer in\nsight.\n6) Oh most revered Jahnava Devi! Please show mercy to\nthis servant today by virtue of your own good qualities, and kindly relieve all\nof his afflictions.\n7) By taking the shelter of\nthe boat of Your lotus feet I will certainly be able\nto cross over this vast ocean of material existence.\n8) You are the very\npleasure potency of Lord Nityananda, and you are the\nspiritual master of devotion to Lord Krsna. Kindly bestow upon this servant the\nwish-fulfilling desire tree of your lotus feet.\n9) Thus this most wretched\nand shameful rogue begs at your feet today, for he sees that you are delivering\nmany other sinners.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 4,
          "title_en": "Visaya Basana Rupa Citter",
          "title_ua": "",
          "transliteration": [
            "Song Name: Visaya Basana Rupa Citter\nBikar\nOfficial Name: Ucchvasa: Prarthana Dainyamayi Song 4\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "visaya-basana rupa citter bikar\namar hrdoye bhoga ka're\nanibar",
            "je kota jatana ami\nkorilam hay\nna gelo bikar, bujhi\nsese prana jay",
            "e ghor\nbikar more korilo asthira\nsanti na pailo\nsthan, antara adhira",
            "sri rupa goswami\nmore krpa bitariya\nuddharibe kabe jukta-bairagya\narpiya",
            "kabe sanatana more chadaye bisoy\nnityanande samarpibe haiya sadoy",
            "sri jiba goswami\nkabe siddhanta-salile\nnivaibe tarkanala, citta jahe jwale",
            "sri-caitanya-nama sune udibe\npulaka\nradha-krsnamrta-pane haibo asoka",
            "kangaler sukangal durjana e jana\nbaisnaba-caransroy jace akincana"
          ],
          "translation": [
            "1) The delusion rooted deep\ninto my heart has taken the shape of desires for sense gratification. Thus in\nmy heart I am constantly trying to enjoy.\n2) Alas! How much endeavor\nhave I made for such enjoyment? My delusions have not gone away, and I\nunderstand that now in the end my life is departing.\n3) This ghastly delusion\nhas made me extremely restless. I have not achieved any peace, and I am most\ndisturbed at heart.\n4) When will Srila Rupa Gosvami\nbestow his mercy upon me? When will he deliver me by bestowing upon me yukta vairagya? (The science of\nrenunciation which dovetails all favorable things in devotional service.)\n5) When will Srila Sanatana Gosvami cause me to give up this materialistic sense\ngratification? Being gracious to me, he will offer me in devotion to Lord Nityananda Prabhu.\n6) When will Srila Jiva Gosvami\npour the waters of his strong conclusive truths and thereby extinguish the fire\nof false arguments that burns my heart?\n7) My jubilation will arise\nwhen I hear the chanting of the holy name of Sri Krsna\nCaitanya, and by drinking the nectar of Radha-Krsna I will become free from all of my lamentations.\n8) This rogue is not only\nwicked amongst the wicked, but is the most wretched amongst the wretched.\nTherefore he now begs for the shelter of the lotus feet of all the Vaisnavas.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 5,
          "title_en": "Amar Samana Hina Nahi E",
          "title_ua": "",
          "transliteration": [
            "Song Name: Amar Saman Hina Nahi\nE Samsare\nOfficial Name: Ucchvasa: Prarthana Dainyamayi Song 5\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "amar saman hina nahi\ne samsare\nasthira ha'yechi padi' bhava parabare",
            "kuladevi jogamaya more krpa kori'\nabarana sambaribe kabe bisvodari",
            "sunechi agame-bede mahima tomar\nsri krsna-bimukhe bandhi' karao samsar",
            "sri-krsna-sammukhya\nja'r bhagya-krame hoy\nta're mukti diya koro'\nasoka abhoy",
            "e dase janani!\nkori' akaitava\ndoya\nbrndabane deha' sthana tumi\njogamaya",
            "tomake langhiya kotha jibe krsna pay\nkrsna rasa prakatilo tomar krpay",
            "tumi krsna-sahacari jagata-janani\ntumi dekhaile more krsna-cintamani",
            "niskapata ho'ye mata cao\nmor pane\nbaisnabe bisvasa brddhi ha'ka prati-ksane",
            "baisnaba-carana bina bhava-parabar\nbhakativinoda nare hoibare par"
          ],
          "translation": [
            "1) The likes of such a\nlowly soul as me is not to be found anywhere else in this world. Thus I have\nbecome most agitated due to falling into this vast ocean of material existence.\n2) Oh Yogamaya!\nWhen will you show mercy to me by lifting up the curtain of illusion with which\nyou shroud the universe in your external form of Mahamaya?\nYou are known as Kuladevi, the traditional worshipable Goddess of all the Vaisnavas\ndynasties.\n3) I have heard of your\nglories and activities from the Vedic literatures, You\ntake all those souls who are averse to Krsna and bind\nthem within the material world.\n4) To that\nperson whose good fortune gradually dawns and allow him to again become\nfavorably disposed to Krsna, you award him with\nliberation and make him free from all grief and fear.\n5) Oh my dear Mother!\nShowing your causeless mercy to your servant give me a\nplace in Vrndavana, for you are Yogamaya\nHerself. (The internal energy of yoga, or union.)\n6) Without complying with\nyou, no soul at any time can get Krsna, for the\nmanifestation of Krsna's pastimes is all enacted only\nby your mercy.\n7) You are the devoted\nfollower of Lord Krsna, and you are the mother of the\nuniverse. You have shown to me the transcendental touchstone of Krsna consciousness.\n8) My dear Mother, I\nsincerely wish that you will let my faith in the Vaisnavas\nincrease at every moment.\n9) Without the lotus feet\nof the devotees of the Lord, Bhaktivinoda is not able\nto cross to the other side of this ocean of material existence.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        }
      ]
    },
    {
      "section_number": 8,
      "title": "Ucchvasa - Prarthana Lalasamayi",
      "title_en": "Ecstasy - Longing Prayers",
      "title_ua": "Уччгваса - Прартгана Лаласамайі (Екстаз - Молитви прагнення)",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Kabe Mor Subha Dina Hoibe",
          "title_ua": "",
          "transliteration": [
            "Song Name: Kabe Mor Subhadina\nHoibe Udoy\nOfficial Name: Ucchvasa: Prarthana Lalasmayi Song 1\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "kabe mor subhadina hoibe\nudoy\nbrndabana-dhama\nmama hoibe asroy",
            "ghucibe samsara-jvala, bisaya-basana\nbaisnabe-samsarge\nmor puribe kamana",
            "dhulaya dhusara ho'ye hari-samkirtane\nmatta ho'ye pa'de ro'ba\nbaisnaba-carane",
            "kabe sri jamuna-tire kadamba-kanane\nheribo jugala-rupa hrdoya-nayane",
            "kabe skahi krpa kori'\njugala-sevay\nniyukta koribe more rakhi' nija pa'y",
            "kabe ba jugala-lila ko'ri darasana\npremananda-bhare ami ha'ba acetana",
            "kataksana acetana padiya rahibo\napan sarir ami kabe\npasaribo?",
            "uthiya smaribo punah acetana-kale\nja' dekhinu krsnalila bhasi' anhki-jale",
            "kakuti minati kori' baisnaba-sadane\nbolibo bhakati-bindu deha' e durjane",
            "sri ananga manjarir carana sarana\ne bhakativinoda asa kore' anuksana"
          ],
          "translation": [
            "1) When will that\nauspicious day dawn when I will achieve full shelter in the transcendental\nabode of Vrndavana?\n2) The burning fire of this\nmaterial world will cease, as well as all desires for sense gratification, for\nby being with the devotees of the Lord, all my longings will be fulfilled.\n3) Becoming maddened by\ntheir chanting of the holy name of the Lord, I will fall down and roll in the\ngrayish dust at the devotees' feet.\n4) When, in a kadamba grove on the bank of the Yamuna\nRiver, will I behold the beauty of the Divine Couple within the eyes of my\nheart?\n5) When will a sakhi show her gracious mercy to me by engaging me in\nconjugal service, keeping me by the side of her own lotus feet?\n6) And when will I catch a glimpse\nof Their divine conjugal pastimes? Becoming filled with the ecstasy of pure\nspiritual love I will lose consciousness.\n7) Falling down, I will\nremain unconscious for a long time, and I will thus completely forget about my\nown body.\n8) Getting up I will again\nremember that sight which I saw while unconscious -- I saw the pastimes of Krsna while I was swimming in an ocean of tears.\n9) Making repeated requests\nin the presence of the devotees, I will ask them to give just one drop of the\nocean of devotion to this wicked person.\n10) Bhaktivinoda's\nincessant longing is for the shelter of the lotus feet of Sri Ananga Manjari. (Original form of\nSri Jahnava Devi, Lord Nityananda's consort and pleasure potency.)\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 2,
          "title_en": "Sri Guru Vaisnava Krpa",
          "title_ua": "",
          "transliteration": [
            "Song Name: Sri Guru Vaisnava\nKrpa\nOfficial Name: Ucchvasa: Prarthana Lalasmayi Song 2\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "sri-guru-baisnaba-krpa kota dine habe\nupadhi-rahita-rati\ncitte upajibe",
            "kabe siddha-deha mor haibe prakasa\nsakhi dekhaibe more jugala-bilasa",
            "dekhite dekhite rupa hoibo\nbatula\nkadamba-kanane ja'bo tyaji' jati\nkula",
            "sveda kampa pulakasru baibarnya praloy\nstambha swarabheda kabe hoibe udoy",
            "bhavamoy brndabana heribo nayane\nsakhira kinkori ho'ye sevibo\ndu'jane",
            "kabe narottama-saha saksat hoibe\nkabe ba prarthana-rasa citte prevesibe",
            "caitanya-daser das chadi' anya\nrati\nkarayudi' mage aj sri-caitanya mati"
          ],
          "translation": [
            "After how many days will I get the mercy of the spiritual master and the\ndevotees, which will awaken pure love devoid of designations, in my heart?",
            "When, oh when will my perfect spiritual body become manifest so that a\nconfidential girlfriend of Sri Radha will show me the\nconjugal pastimes of the Divine Couple?",
            "In an instant I will take on the form of a mad woman, and will rush to the kadamba forest, renouncing all of my family members.",
            "When will I then experience the awakening of the eight sattvika\necstatic symptoms such as perspiring, shivering, jubilation, tears, fading away\nof bodily color, complete devastation, stupor, and choked voice?",
            "I will behold that spiritual abode of Vrndavana-dhama\nwith these very eyes and, becoming the humble maidservant of a sakhi, I will serve those two Persons.",
            "When will I ever be able to come into the very presence of Srila\nNarottama dasa Thakura, and when will the mellows\nhe expressed in his book \"Prarthana\" enter\ninto my heart?",
            "Rejecting any love or attachment for anything else, this servant of the servant\nof Lord Caitanya begs the guru and the Vaisnavas for the blessing of devotional inclination\ntowards Him only.\nREMARKS/EXTRA INFORMATION:\nNo Extra Information available for this song!"
          ]
        },
        {
          "song_number": 3,
          "title_en": "Amare Mon Bhagya Kota",
          "title_ua": "",
          "transliteration": [
            "Song Name: Amar Emon Bhagya Kota Dine Ha'be\nOfficial Name: Ucchvasa: Prarthana Lalasmayi Song 3\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "amar emon bhagya\nkota dine ha'be\namare apan boli'\njanibe baisnabe",
            "sri-guru-caranamrta-madhvika-sevane\nmatta\nho'ye krsna-guna gabo brndabane",
            "karmi,\njnani, krsna-dvesi bahirmukha-jana\nghrna\nkori' akincane koribe barjana",
            "karma-jada-smarta-gana koribe siddhanta\nacara-rohita nitanta asanta",
            "batula\nboliya more panditabhimani\ntyajibe\namar sanga mayavadi jnani",
            "kusanga-rohita dekhi' baisnaba-sujana\nkrpa kori' amare dibena\nalingana",
            "sparsiya\nbaisnaba-deha e durjana\nchar\nanande\nlobhibe kabe sattvika bikar"
          ],
          "translation": [
            "After how may days will my good fortune dawn when a Vaisnava\nwill consider me to be his very own property?",
            "By drinking the honey-wine ambrosia that has washed the lotus feet of my Divine\nspiritual master, I will become madly intoxicated and will sing wildly about\nthe glorious qualities of Lord Krsna in Vrndavana.",
            "I will abandon the company of all fruitive actors,\nspeculators, those who are envious of Krsna, as well\nas those who have turned away from the Lord, despising them as being\ninsignificant.",
            "The smarta brahmanas who\nare simply after dull, materialistic fruitive results\nwill conclude that I am a very agitated person and bereft of any proper\nbehavior.",
            "Such puffed-up scholars, who are actually impersonalist\nspeculators, will then renounce my association, considering me to be completely\nmad.",
            "Seeing me thus bereft of all bad association, the most virtuous true devotee of\nthe Lord will then show his kindness to me by embracing me in great affection.",
            "Thus touching the body of the devotee this most wicked and rejected person will\njoyfully experience all the eight transcendental ecstatic sattvika\ntransformations.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!\n10, 2009"
          ]
        },
        {
          "song_number": 4,
          "title_en": "Caitanya Candrer Lila",
          "title_ua": "",
          "transliteration": [
            "Song Name: Caitanya Candrer Lila Samudra Apar\nOfficial Name: Ucchvasa: Prarthana Lalasmayi Song 4\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana Kalpataru\nLanguage: Bengali",
            "caitanya-candrer\nlila-samudra apar\nbujhite sakti nahi, ei\nkatha sar",
            "sastrer agamya tattwa sri\nkrsna amar\ntanra lila-anta bujhe\nsakati kahar",
            "tabe murkha jana keno sastra\nbicariya\ngaura-lila nahi mane anta\nna paiya",
            "ananter anta ache, kon\nsastre gay?\nsastradhina krsna, iha\nsuni' hasi pay",
            "krsna hoibena gora iccha\nho'lo tanra\nsabaikuntha nabadvipe hoila\nabatara",
            "jakhan asena krsna jiba\nuddharite\nsange sab sahacar ase\nprtivite",
            "gora abatare tanra sri\njaya-bijaya\nnabadvipe satru-bhave hoilo\nudoy",
            "purve purve abatare asura\nachilo\nsastre bole pandita hoiya\njanamila",
            "smrti-tarka-sastre bole\nbairi prakasiya\ngoracandra-saha rana korilo\nmatiya",
            "ataeva nabadvipa-basi jata\njana\nsri-caitanya-lila-pusti\nkore anuksana",
            "ekhon je brahmakule\ncaitnyer ari\nta'ke jani caitanyer\nlila-pustikari",
            "sri-caitanya-anucara\nsatru-mitra jata\nsakaler sri-carane hoilama\nnata",
            "tomara koroho krpa e daser\nprati\ncaitanya sudrdha koro\nbinoder mati"
          ],
          "translation": [
            "The essence of this narration is that no one can possibly have the power to\nunderstand the unfathomable ocean of Lord Caitanya-Candra's transcendental\npastimes.",
            "The incomprehensible truth revealed in the scriptures is my Lord Sri Krsna. Who\nhas the power to understand the limit of His transcendental pastimes?",
            "So then why are foolish persons discussing and deliberating the revealed\nscriptures? They are not reaching to the end due to the simple reason that they\nhave not accepted the transcendental pastimes of Lord Gauranga.",
            "Which scripture sings of the limit of the unlimited? I simply laugh when I hear\nthem say that Krsna is subordinate to and limited by the descriptions of the\nsastra.",
            "The Supreme Lord Krsna has now become fair-complexioned, and according to His\nown sweet will has descended along with His Vaikuntha abode in Navadvipa-dhama.",
            "When Krsna comes to deliver all the fallen souls, then all of His associates and\nfollowers also come with Him to the surface of the earth.",
            "Along with His fair incarnation His own devotees Jaya and Vijaya have also\nappeared in Navadvipa in the mood of being the enemy of the Lord.",
            "In many previous incarnations they had also been born as demons, but the\nrevealed scriptures say that they have taken birth in a brahmana family in\nGauranga-lila.",
            "The smrti scriptures say that they become absorbed in a fighting spirit with\nLord Gauracandra, manifesting enmity and hostility.",
            "Therefore it is a fact that all the residents of Navadvipa whether friendly or\ninimical, are eternally nourishing the development of Lord Caitanya's pastime.",
            "I know that these enemies of Lord Caitanya, coming from brahmana background,\nare actually assistants for giving nourishment to Lord Caitanya's pastime.",
            "I have thus prostrated myself at the lotus feet of all of the enemies as well\nas friends who are accompanying Lord Caitanya during His lila.",
            "All of you eternal associates kindly show your mercy to this servant and please\nmake his devotion to Lord Caitanya become completely fixed up.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 5,
          "title_en": "Kabe Mor Mudha Mana Chadi",
          "title_ua": "",
          "transliteration": [
            "Song Name: Kabe Mor Mudha\nMana Chadi Anya Dhyana\nOfficial Name: Ucchvasa: Prarthana Lalasmayi Song 5\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "kabe mor mudha mana\nchadi anya dhyana\nsri-krsna-carane pabe bisramer sthana",
            "kabe ami janibo apane\nakincana\namar apeksa ksudra nahi\nanya jana",
            "kabe ami acandale koribo\npranati\nkrsna-bhakti magi\nlaba koriya minati",
            "sarva-jibe doya mor kotadine\nhabe\njiber durgati dekhi lotaka\npadipe",
            "kandite kandite ami jabo\nbrndabana\nbrajadhame baisnaber loibo sarana",
            "brajabasi-sannidhane\njudi dui kar\njijnasibo lila-sthana hoiya katar",
            "ohe brajabasi! more anugraha kori\ndekhao kothay lila korilena\nhari",
            "tabe kon braja-jana sakrpa-antare\namare jabena loye bipina-bhitore",
            "bolibena, dekho ei kadamba-kanana\njatha rasalila koila brajendranandana",
            "ai dekho nandagrama nander avasa\nai dekho baladeva jatha koilo rasa",
            "ai dekho jatha hoilo\ndukula-harana\nai sthane bakasura hoilo nidhana",
            "eirupe braja-jana-saha brndabane\ndekhibo lilar sthana satrsna-nayane",
            "kabhu ba jamuna tire suni' bamsi-dhvani\nabasa hoiya labha koribo\ndharani",
            "krpamoy braja-jana 'krsna krsna' boli'\npana koraibe jal puriya\nanjali",
            "harinama sune punah paiya\ncetana\nbraja-jana-saha ami koribo bhramana",
            "kabe heno subhadina hoibe amar\nmadhukori kori' bedaibo dvar\ndvar",
            "jamuna-salila pibo anjali bhariya\ndevadvare ratri-kale rohibo suiya",
            "jakhan asibe kala e bhautika\npura\njalajantu-mahotsava\nhoibe pracura",
            "siddha dehe nija-kunje sakhira carane\nnityakala thakiya sevibo krsna-dhane",
            "ei se praithana kore' e pamara char\nsri jahnava more doyakoro' eibar"
          ],
          "translation": [
            "1) When, oh when will my\nfoolish ass-like mind finally attain a place to rest at the lotus feet of Lord Krsna, rejecting all other meditation?\n2) When will I finally\nunderstand my own worthlessness? Actually there is not other soul who is lower\nthan me.\n3) When will I offer my\nrespectful obeisances unto all the untouchables?\nSubmitting prayers unto them I will humbly beg for a drop of devotion to Lord Krsna.\n4) And when will I finally\nexhibit real compassion to all living entities? Seeing the degradation of the\nconditioned souls I will fall to the ground weeping.\n5) Weeping and weeping, I\nwill sadly go to Sri Vrndavana, and I will take\nshelter of a Vaisnava in that abode of Vraja.\n6) Standing before a\nresident of Vraja I will grasp both of his hands and\nwill question him intensively about all the holy places of the Lord's pastimes\nthere.\n7) I will say: \"Oh\nresident of Vraja! Please exhibit your favor to me\nand kindly show me where all the pastimes of Hari had\ntaken place.\"\n8) Then, with a gracious\nheart, some resident of the dhama will personally\ntake me within the depths of the forest.\n9) He will say: \"Just\nlook there! That is the kadamba grove in which the\ndelightful Son of Maharaja Nanda sported the rasa dance.\"\n10) \"Look! Here is Nanda-grama, which is the residence of Nanda\nMaharaja. Look! Here is where Lord Balarama sported\nHis own rasa dance.\"\n11) \"Look! Here is\nwhere Lord Krsna stole the clothes of all the gopis as they bathed. And just see this place! It is where\nthe demon Bakasura met his fate.\"\n12) In this fashion I will\nbehold all of the places of pastimes in Vrndavana\nwith my intensely thirsty eyes in the company of the residents of Vraja.\n13) I ever I hear the\nvibration of a flute upon the banks of the Yamuna river, then becoming ecstatically overwhelmed I will fall\nsenseless upon the earth.\n14) Chanting the holy\nnames, \"Krsna, Krsna\"\ninto my ears, then the all merciful residents of Vraja\nwill take a palmful of Yamuna\nwater and make me drink.\n15) By hearing the holy\nnames being vibrated and again becoming conscious, I will then continue\nwandering about in the company of the Brijbasis.\n16) When, oh when will such\nauspicious days be mine? Begging like a bee (madhukori)\nI will wander from door to door.\n17) I will drink a little\nwater from the Yamuna, filling my palm. And at night\nI will go to sleep by the door of some temple I happen to wander near.\n18) Then that time will\ncome when this material body will become a tasty feast for all of the aquatics.\n(When it is thrown into the river at the time of death.)\n19) Then, living eternally\nin my spiritual body, at the feet of a gopi in her own grove, I will finally serve my greatly treasured\nLord Krsna.\n20) Oh Jahnava\nDevi! Please show your causeless mercy to me now!\nThis is all that is prayed for today by this desperate, worthless sinner.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 6,
          "title_en": "Hari Hari (15)",
          "title_ua": "",
          "transliteration": [
            "Song Name: Hari Hari Kabe Mora Hobe Heno Dina\nOfficial Name: Ucchvasa: Prarthana Lalasmayi Song 6\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "hari hari kabe mora\nho'be heno dina\nbimala baisnabe,rati upajibe,\nbasana hoihe ksina",
            "antara-bahire, sama byavahara,\namani manda ho'bo\nkrsna-sankirtane,\nsri-krsna-smarane,\nsatata majiya ro'bo",
            "e deher kriya,\nabyase koribo,\njibana japana lagi'\nsri-krsna-bhajane,anukula jaha,\ntahe ho'bo anuragi",
            "bhajaner jaha,pratikula taha,\ndrdhabhave teyagibo\nbhajite bhajite,samaya asile,\ne deha chadiya\ndibo",
            "bhakatibinoda, ei asa kori',\nbasiya godruma-bane\nprabhu-krpa lagi',byakula antare,\nsada kande sangopane"
          ],
          "translation": [
            "Oh my Lord Hari, when will such a day be mine?\nDeveloping love and attachment for a pure devotee, my material desires will\nthereby become weakened and subdued.",
            "However I feel in the core of my heart, I will behave accordingly, totally free\nfrom duplicity. Without expecting any respect, I will give all honor unto others. I will constantly remain absorbed in\necstatic remembrance of the Lord by performing the congregational chanting of\nHis holy names.",
            "Just to pass this life I will perform only whatever minimum activity is\nrequired to maintain this body, and I will become attached only to that which\nis favorable for the worship of Lord Krsna.",
            "I will forcibly reject whatever is unfavorable for His worship. Thus worshiping\nand worshiping, the time has come that I have to give up this body.",
            "These are the hopes of Bhaktivinoda while living\nwithin the forest of Godruma. Hiding in secrecy, he continuously weeps with an\nextremely eager heart only for the purpose of receiving the causeless mercy of\nthe Supreme Lord.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 7,
          "title_en": "Kabe Mui Vaisnava Cinibo",
          "title_ua": "",
          "transliteration": [
            "Song Name: Kabe Mui Vaisnava Cinibo\nOfficial Name: Ucchvasa: Prarthana Lalasmayi Song 7\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "kabe mui vaisnava cinibo\nhari hari\nvaisnava carana, kalyaner khani,\nmatibo hrdaye dhori'",
            "baisnava-thakura aprakrta sada,\nnirdosa, anandamoy\nkrsna-name priti jade udasina,\njibete dayardra hoy",
            "abhimanahina, bhajana\nbisayete anasakta\nantara-bahire, niskapata sada,\nnitya-lila-anurakta",
            "kanistha, madhyama, uttama prabhede,\nvaisnava trividha gani\nkanisthe adara, madhyame pranati,\nuttame susrusa suni",
            "je jena baisnaba, ciniya loiya,\nadara koribo jabe\nvaisnaver krpa,j ahe sarva-siddhi,\navasya paibo tabe",
            "vaisnava caritra, sarvada pavitra,\njei ninde himsa\nkori'\nbhakativinoda, na' sambhase\nta're\nthake sada mauna\ndhori'"
          ],
          "translation": [
            "1) Oh my Lord Hari, when will I ever be able to realize who is actually a\nreal Vaisnava, the lotus feet of whom are like a mine\nof all-auspiciousness? When will I become madly overwhelmed by holding such\nlotus feet within the core of my heart?\n2) Such a revered devotee\nis always transcendental, free from all faults, and fully joyful in spiritual\nbliss. Being lovingly attached to the holy name of the Lord, and always\ndisinterested and callous towards worldly interests, he is always melted with\ncompassion for all souls.\n3) Devoid of any trace of\nfalse ego, fully experienced and expert in bhajana,\nthe pure devotee is completely detached from all types of sense objects. He is\nalways straightforward and sincere both internally and externally, and he is\ncompletely attracted to relishing the eternal pastimes of the Lord.\n4) I discriminate between\nthe three types of Vaisnavas, namely the kanistha (beginning neophyte), the madhyama\n(middle class), and the uttama (highest pure\ndevotee). I respect the kanistha, I offer my\nrespectful obeisances unto the madhyama,\nand I fully submit myself to hearing from the uttama.\n5) At that time, when I\nlearn to properly honor such a pure devotee, recognizing his real quality, then\nonly i will certainly achieve all spiritual\nperfection by his mercy.\n6) Bhaktivinoda\nalways keeps a vow to abstain from speaking any type of envious blasphemy unto\nsuch a pure devotee, whose life and characteristics are in all ways pure.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 8,
          "title_en": "Krpa Koro Vaisnava Thakura",
          "title_ua": "",
          "transliteration": [
            "Song Name: Krpa Koro Vaisnava Thakura\nOfficial Name: Ucchvasa: Prarthana Lalasmayi Song 8\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "kṛpā koro vaiṣṇava ṭhākura, sambandha jāniyā\nbhajite bhajite, abhimāna hau dūra",
            "'āmi to vaiṣṇava',\ne buddhi hoile, amānī nā ho'bo āmi\npratiṣthāśā āsi', hṛdoya dūṣibe, hoibo niraya-gāmī",
            "tomāra kińkora, āpane jānibo, 'guru'-abhimāna\ntyaji'\ntomāra ucchiṣṭha, pada-jala-reṇu,\nsadā niṣkapaṭe\nbhaji",
            "'nije śreṣṭha'\njani, ucchiṣṭthādi\ndāne, ho'be abhimāna bhāra\ntāi śiṣya taba, thākiyā sarvadā, nā loibo pūjā\nkā'r",
            "amānī mānada, hoile kīrtane, adhikāra dibe tumi\ntomāra caraṇe, niṣkapaṭe\nāmi, kāńdiyā\nluṭibo bhūmi"
          ],
          "translation": [
            "1) O Vaisnava\nThakura! Please give me your mercy  knowledge of my\nrelationship with Bhagavan and the ability to do bhajana, sending my false ego far away.\n2) If I think \"I am a Vaisnava,\" then I will never become humble. My heart\nwill become contaminated with the hope of receiving honor from others, and I\nwill surely go to hell.\n3) Give me the mercy that I\ncan renounce the false conception of my being guru and can be your servant. Let\nme accept without duplicity your remnants and your foot-bath water.\n4) By thinking that I am\nsuperior (guru) and giving my remnants to others, I will bring about my destruction.\nLet me always identify as your disciple and not accept any worship or praise\nfrom others.\n5) In this way I can\nrenounce the desire for honor for myself and can offer respect to others.\nWeeping sincerely at your lotus feet and rolling on the ground, I pray that you\nwill give me the ability to chant nama\npurely.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 9,
          "title_en": "Kabe Habe Heno Dasa Mor",
          "title_ua": "",
          "transliteration": [
            "Song Name: Kabe Habe Heno Dasa\nMor\nOfficial Name: Ucchvasa: Prarthana Lalasmayi Song 9; Navadvipa Bhajana Kutir\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "kabe ha'be heno dasa\nmor\ntyaji' jada asa, bividha\nbandhana,\nchadibo samsar ghor",
            "brndabanabhede, nabaddvipa-dhame,\nbandhibo kutirakhani\nsacir nandana-carana-asroy\nkoribo sambandha mani'",
            "jahnavi-puline, cinmoy-kanane,\nbasiya bijana-sthale\nkrsna-namamrta, nirantara pibo,\ndakibo 'gauranga' bo'le",
            "ha gaura-nitai, tora du'ti bhai,\npatita-janer bandhu\nadhama patita, ami he durjana,\nhao more krpa sindhu",
            "kandite kandite, sola-krosa-dhama,\njahnavi ubhoy kule\nbhramite bhramite, kabhu bhagya-phale,\ndekhi kuchu taru-mule",
            "ha ha manohara,\nki dekhinu ami,\nboliya murchita ho'bo\nsamvit paiya, kandibo gopane,\nsmari dunhu krpa-laba"
          ],
          "translation": [
            "When, oh when will such a condition be mine? Renouncing all of my mundane desires\nwhich are giving rise to various types of bondage, I will give up this dark,\nghastly material existence.",
            "I will build my small hut at Navadvipa-dhama, seeing\nthe land as being non-different from Vrndavana-dhama.\nThere I will finally establish my relationship under the shelter of the lotus\nfeet of the Son of Mother Saci.",
            "Living in a solitary place in a spiritually conscious forest on the banks of\nthe Ganga, I will incessantly drink the pure nectar of Krsna's name, and I will loudly shout the name of Gauranga thus:",
            "\"Oh Gaura-Nitai! You two Brothers are the only\ntrue friend of all the fallen souls! I am the lowest of the low, most fallen\nand wicked-minded, so kindly bestow Your ocean of\nmercy upon me.",
            "Thus repeatedly sobbing and calling out, I will roam all over the abode of 32\nsquare miles, sometimes on one bank of the Ganga and sometime on the other. And sometimes, while\nwandering about, if I ever receive a drop of good fortune, I may suddenly\nglance over at the base of a tree (and behold some vision there )",
            "I will blurt out: \"Ha Ha, how wonderful! What\namazing thing have I seen now?!!\", and I will faint senseless on the spot.\nRegaining consciousness later, I will hide and weep secretly, remembering that\nall this ecstasy is due to receiving just a tiny speck of Sri Sri Gaura-Nitai's mercy.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 10,
          "title_en": "Ha Ha Mora Gaura Kisora",
          "title_ua": ""
        },
        {
          "song_number": 11,
          "title_en": "Ha Ha Kabe Gaura Nitai",
          "title_ua": "",
          "transliteration": [
            "ha ha kabe gaura-nitai\ne patita-jane,uru krpa\nkori'\ndekha dibe du'ti bhai",
            "dunhu-krpa-bale,navadvipa-dhame,\ndekhibo brajer sobha\nananda-sukhada-kunja\nmahohara,\nheribo nayana-lobha",
            "tahar nikate,\nsri-lalita-kunda,\nratna-bedi kota sata\njatha radha-krsna,lila\nbistariya,\nbiharena abirata",
            "sakhigana jatha,lilar\nsahay,\nnana seba-sukha pay\ne dasi tathay,sakhira\najnate,\nkarye iti-uti dhay",
            "malatir mala,ganthiya\nanibo,\ndibo tabe sakhi-kare\nradha-krsna-gale,sakhi\nparaibe,\nnacibo ananda-bhare"
          ],
          "translation": [
            "1) Alas, alas! When, oh\nwhen will the two Brothers Gaura-Nitai show Themselves to this most fallen\nperson, thus exhibiting Their causeless mercy?\n2) By the power of the mercy\nof Them both, I will see the transcendental splendor of Vraja at Navadvipa. My\nmind being charmed thus at my residence at Ananda-sukhada-kunja, I will behold\nsuch wondrous thing with my very eyes.\n3) Just nearby to my kutir\nis Lalita-kunda, surrounded by hundreds and thousands of bejewelled altars. At\nthat place Sri Radha-Krsna can be seen, continuously sporting there as They\nexpand Their pastimes.\n4) All of Their\nconfidential girlfriends are also there assisting the pastimes by performing\nvarious services for the pleasure of Their Lordships. This maidservant is also\nthere, busy running here and there on the orders of the sakhis.\n5) Stringing a garland of\nmalati flowers, I will bring it and place it into the hands of a sakhi. She\nwill place it around the necks of Sri Radha-Krsna, and I will dance, filled\nwith ecstasy.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 12,
          "title_en": "Kabe Aha Gauranga Boliya",
          "title_ua": "",
          "transliteration": [
            "Song Name: Kabe Aha Gauranga Boliya\nOfficial Name: Ucchvasa: Prarthana Lalasmayi Song 12\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "kabe aha gauranga boliya\nbhojane-sayane,deher jatana,\nchadibo birakta hana",
            "nabadvipa dhame,nagare nagare,\nabhiman parihari'\ndhamabasi-ghare,madhukari lobo'\nkhaibo udar bhari'",
            "nadi-tate giya,anjali anjali,\npibo prabhu-pada-jala\ntaru-tale podi'alasya tyajibo,\npaibo sarire bala",
            "kakuti koriya,'gaura-gadadhara',\n'sri-radha-madhava'nama\nkandiya kandiya,daki ucca-rabe\nbhramibo sakala dhama",
            "baisnaba dekhiya,padibo carane,\nhrdayer bandhu jani'\nbaisnaba thakura,'prabhur kirtana'\ndekhaibe das mani'"
          ],
          "translation": [
            "Alas what sorrow I am expressing! When will I ever take the name of Gauranga and become disgusted with sense gratification,\ngiving up all bodily endeavors for eating and sleeping?",
            "And when will ever wander from village to village in Sri Navadvipa-dhama,\ncompletely giving up my false ego? I will beg madhukari\nfrom the homes of dhama-basis, and thus I will fill\nmy belly.",
            "Sometimes I will wander to the bank of the Ganga, and if I feel thirsty, then I will drink that\nsacred water that has washed the lotus feet of the Lord, palmful\nby palmful. If I fell tired, I will simply fall down\nunder the nearest tree. When I feel enough strength, i\nwill give up my idleness and continue wandering here and there.",
            "In a mood of humble solicitation I will call out loudly the names of \"Gaura-Gadadhara\" and 'Sri-Radha-Madhava',\nand thus weeping and weeping I will wander throughout the entire dhama.",
            "Seeing a Vaisnava devotee, I will fall at his lotus\nfeet, knowing him to be the only true friend of my heart. Accepting me as his\nservant, the most revered devotee will then reveal to me the most confidential kirtana used for worshiping the Lord.\nREMARKS/EXTRA INFORMATION:\nNo Extra Information available for this song!"
          ]
        }
      ]
    },
    {
      "section_number": 9,
      "title": "Ucchvasa - Vijnapti",
      "title_en": "Ecstasy - Supplications",
      "title_ua": "Уччгваса - Віджн̃апті (Екстаз - Благання)",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Gopinatha (1)",
          "title_ua": "",
          "transliteration": [
            "Song\nName: Gopinath Mama Nivedana Suno\nOfficial\nName: Upalabdhi Vijnapti Song 1\nAuthor:\nBhaktivinoda\nThakura\nBook\nName: Kalyana\nKalpataru\nLanguage:\nBengali\nঅ",
            "gopīnāth,\nmama nivedana śuno\nviṣayī durjana, sadā kāma-rata,\nkichu nāhi mora guṇa",
            "gopīnāth,\nāmāra bharasā tumi\ntomāra caraṇe, loinu śaraṇa,\ntomāra kińkora āmi",
            "gopīnāth,\nkemone śodhibe more\nnā jāni bhakati, karme jaḍa-mati,\nporechi soḿsāra-ghore",
            "gopīnāth,\nsakali tomāra māyā\nnāhi mama bala, jñāna sunirmala,\nswādīna nahe e kāyā",
            "gopīnāth,\nniyata caraṇe sthāna\nmāge e pāmara, kāndiyā kāndiyā,\nkorohe karuṇā dāna",
            "gopīnāth,\ntumi to' sakali pāro\ndurjane tārite, tomāra śakati,\nke āche pāpīra āro",
            "gopīnāth,\ntumi kṛpā-pārābāra\njīvera kāraṇe, āsiyā prapañce,\nlīlā koile subistāra",
            "gopīnāth,\nāmi ki doṣe doṣī\nasura sakala, pāilo caraṇa,\nvinodá thākilo bosi'\nWORD"
          ],
          "translation": [
            "Mama Nivedana Suno\n1) O Gopinatha,\nLord of the gopis, please hear my request. I am a wicked materialist, always\naddicted to worldly desires, and no good qualities do I possess.\n2) O\nGopinatha, You are my only hope, and therefore I have taken shelter at Your\nlotus feet. I am now Your eternal servant.\n3) O\nGopinatha, how will You purify me? I do not know what devotion is, and my\nmaterialistic mind is absorbed in fruitive work. I have fallen into this dark\nand perilous worldly existence.\n4) O\nGopinatha, everything here is Your illusory energy. I have no strength or\ntranscendental knowledge, and this body of mine is not independent and free\nfrom the control of material nature.\n5) O\nGopinatha, this sinner, who is weeping and weeping, begs for an eternal place\nat Your divine feet. Please give him Your mercy.",
            "O Gopinatha, You are able to do anything, and therefore You have the power to\ndeliver all sinners. Who is there that is more of a sinner than myself?",
            "O Gopinatha, You are the ocean of mercy. Having come into this phenomenal\nworld, You expand Your divine pastimes for the sake of the fallen souls.\n8) O\nGopinatha, I am so sinful that although all the demons attained Your lotus\nfeet, Bhaktivinoda has remained in worldly existence.\nRemarks/ Extra Information:\nThis\nsong is to be sung in Raga Kafi in Dadra Tala.\nMUSICAL\nNOTATIONS:\n♫\nGopinath! Mama Nivedana Suno"
          ]
        },
        {
          "song_number": 2,
          "title_en": "Gopinatha (2)",
          "title_ua": "",
          "transliteration": [
            "Song\nName: Gopinath Ghucao Samsara\nOfficial\nName: Upalabdhi Vijnapti Song 2\nAuthor:\nBhaktivinoda\nThakura\nBook\nName: Kalyana\nKalpataru\nLanguage:\nBengali\nঅ",
            "gopināth,\nghucāo saḿsāra jwālā\navidyā-jātanā, āro nāhi sahe,\njanama-maraṇa-mālā",
            "gopīnāth,\nāmi to' kāmera dāsa\nviṣaya-bāsanā, jāgiche hṛdoye,\nphādiche karama phāsa",
            "gopināth,\nkabe vā jāgibo āmi\nkāma-rūpa ari, dūre teyāgibo,\nhṛdoye sphuribe tumi",
            "gopīnāth,\nāmi to' tomāra jana\ntomāre chāriyā, saḿsāra bhajinu,\nbhuliyā āpana-dhana",
            "gopināth,\ntumi to' sakali jāno\nāpanāra jane, daṇḍiyā ekhano,\nśrī-caraṇe deho sthāno",
            "gopīnāth,\nei ki vicāra taba\nbimukha dekhiyā, chāro nija-jane,\nna koro' karuṇā-laba",
            "gopīnāth,\nāmi to mūrakha ati\nkise bhālo hoya, kabhu nā bujhinu,\ntāi heno mama gati",
            "gopīnāth,\ntumi to' paṇḍita-bara\nmūḍhera mańgala, tumi anveṣibe,\ne dāse nā bhāvo' para\nWORD"
          ],
          "translation": [
            "Ghucao Samsara Jwala\n1) O\nGopinatha, please remove the torment of worldly existence. I can no longer\ntolerate the pain of ignorance and the repeated succession of births and\ndeaths.\n2) O\nGopinatha, indeed I am a servant of lust. Worldly desires are awakening in my\nheart, and thus the noose of fruitive work is beginning to tighten.\n3) O\nGopinatha, when will I wake up and abandon afar this enemy of lust, end when\nwill You manifest Yourself in my heart?\n4) O\nGopinatha, I am Your devotee, but having abandoned You and thus having forgotten\nmy real treasure, I have worshiped this mundane world.",
            "O Gopinatha, You know everything. Now, having punished Your servant, please\ngive him a place at Your lotus feet.\n6) O\nGopinatha, is this Your judgment, that seeing me averse to You, You abandon\nYour servant and don't bestow even a particle of mercy upon him?\n7) O\nGopinatha, I am certainly very foolish, and I have never known what is good for\nme. Therefore such is my condition.\n8) O\nGopinatha, You are indeed the wisest person. Please look for a way to bring\nabout auspiciousness for this fool, and please do not consider this servant as\nan outsider.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 3,
          "title_en": "Gopinatha (3)",
          "title_ua": "",
          "transliteration": [
            "Song\nName: Gopinath Amar Upaya\nOfficial\nName: Upalabdhi Vijnapti Song 3\nAuthor:\nBhaktivinoda\nThakura\nBook\nName: Kalyana\nKalpataru\nLanguage:\nBengali\nঅ",
            "gopīnāth,\nāmāra upāya nāi\ntumi kṛpā kori', āmāre loile,\nsaḿsāre uddhāra pāi",
            "gopīnāth,\nporechi māyāra phere\ndhana, dāra, suta, ghireche āmāre,\nkāmete rekheche jere",
            "gopīnāth,\nmana je pāgala mora\nnā māne śāsana, sadā acetana,\nviṣaye ro 'yeche ghora",
            "gopināth,\nhāra je menechi āmi\naneka jatana, hoilo bifala,\nekhano bharasā tumi",
            "gopīnāth,\nkemone hoibe gati\nprabala indriya, bośī-bhūta mana,\nnā chāre viṣaya-rati",
            "gopīnāth,\nhṛdoye bosiyā mora\nmanake śamiyā, laho nija pāne,\nghucibe vipada ghora",
            "gopīnāth,\nanātha dekhiyā more\ntumi hṛṣīkeśa, hṛṣīka damiyā,\ntāro 'he saḿsṛti-ghore",
            "gopīnāth,\ngalāya legeche phāsa\nkṛpā-asi dhori', bandhana chediyā,\nvinode koroho dāsa\nWORD"
          ],
          "translation": [
            "Amar Upaya Nai\n1) O\nGopinatha, I have no means of success, but if You take me, having bestowed your\nmercy upon me, then I will obtain deliverance from this world.\n2) O\nGopinatha, I have fallen into the perils of material illusion. Wealth, wife,\nand sons have surrounded me, and lust has wasted me away.\n3) O\nGopinatha, my mind is crazy and does not care for any authority. It is always\nsenseless and has remained in the dark pit of worldly affairs.",
            "O Gopinatha, I have accepted my defeat. All of my various endeavors were\nuseless. Now You are the only hope.\n5) O\nGopinatha, how shall I make any advancement when my mind has come under the\ncontrol of the powerful senses and does not abandon its attachment to\nmaterialism?\n6) O Gopinatha,\nafter sitting down in the core of my heart and subduing my mind, please wake me\nto You. In this way the horrible dangers of this world will disappear.\n7) O\nGopinatha, You are Hrsikesa, the Lord of the senses. Seeing me so helpless,\nplease control these senses of mine and deliver me from this dark and perilous\nworldly existence.\n8) O\nGopinatha, the noose of materialism has become fixed around my neck. Taking up\nthe sword of Your mercy and cutting this bondage, make this Bhaktivinoda Your\nhumble servant.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 4,
          "title_en": "Sri Radha Krsna Pada Kamale",
          "title_ua": "",
          "transliteration": [
            "Song Name: Sri Radha Krsna Pada Kamale\nMana\nOfficial Name: Ucchvasa: Vijnapti Song 4\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "sri-radha-krsna-pada-kamale mana\nkemone lobhibe carama sarana",
            "cirodina koriya o-carana as\nache he basiya e adhama das",
            "he radhe, he krsna-candra bhakta-pran\npamare jugala-bhakti koro' dan",
            "bhakti-hina boli' na koro'\nupeksa\nmurkha-jane deho' jnana-susiksa",
            "bisaya pipasa-prapidita dase\ndeho' adhikar jugala-bilase",
            "cancala-jibana-srota\npravahiya,\nkaler sagare dhay\ngelo je dibas,na asibe\nar,\nebe krsna ki upay",
            "tumi patita-janer bandhu\njani he tomare natha\ntumi to' koruna-jalasindhu",
            "ami bhagya-hina,ati arvacina,\nna jani bhakati-lesa\nnija-gune natha,koro' atmasat,\nghucaiya bhava-klesa",
            "siddha-deha diya,brndabana-majhe,\nsevamrta koro' dana\npiyaiya prema,matta kori' more,\nsuno nija guna-gana",
            "jugala-sevay,sri-rasa-mandale\nniyukta koro' amay\nlalita sakhir,ayogya kinkori,\nbinoda dhoriche pay"
          ],
          "translation": [
            "1) Oh mind, tell me how I\ncan possibly attain ultimate refuge at the lotus feet of Sri Radha-Krsna?\n2) This most fallen servant\nhas been living for a very long time being desirous of those lotus feet.\n3) Oh Radhe,\nOh Krsna-candra, the very life of Your\ndevotees! Please give devotion unto Yourselves in\ncharity to this fallen sinner.\n4) Please do not neglect me\nbecause I am devoid of devotion. Therefore kindly give Your\nmost auspicious instructions to this fool.\n5) Your servant is very\nmuch diseased with the thirst for material sense gratification, so he's asking You to kindly give him the capacity to assist in Your divine\nconjugal pastimes.\n6) This flickering life is\nslowly drifting away, flowing onward into the ocean of time. So many days have\ngone by; more will not come, so now I am wondering what is the means to get You dear Lord Krsna!\n7) Oh Lord! I know that You are the dear most friend of the fallen souls. Indeed You are a veritable ocean of compassion.\n8) I am most unfortunate,\nbackward and inexperienced, for I do not understand even a tiny fraction of\ndevotion. But by virtue of Your own good qualities, oh\nLord, make me Your very own beloved and thus put an end to all of my worldly\nafflictions.\n9) Giving me a spiritual\nbody within the transcendental realm of Vrndavana,\nbestow upon me the nectar of Your service. Thus I will\nbecome madly intoxicated with pure love by drinking the nectar of such service.\nJust hear this song about Your own divine qualities.\n10) Please engage me in\nrendering confidential services within the circle of the divine Rasa-mandala. Thus Bhaktivinoda, the\nunworthy maidservant of Sri Lalita Sakhi, is catching hold of Your\nfeet under her guidance.\nREMARKS/EXTRA INFORMATION:\nNo\nExtra Information available for this song!"
          ]
        }
      ]
    },
    {
      "section_number": 10,
      "title": "Ucchvasa - Nama Kirtana",
      "title_en": "Ecstasy - Glorifying the Name",
      "title_ua": "Уччгваса - Нама-кіртана (Екстаз - Оспівування Імені)",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Kali Kukkura Kadan",
          "title_ua": "",
          "bengali": [
            "কলি-কুক্কুর কদন যদি চাও (হে)\nকলি-যুগ পাবন, কলি-ভয়-নাশন,\nশ্রী শচী-নন্দন গাও (হে)",
            "গদাধর-মাদন, নিতাঞের প্রাণ-ধন,\nঅদ্বৈতের প্রপূজিত গোরা\nনিমাঞি বিশ্বম্ভর, শ্রীনিবাস-ঈশ্বর,\nভকত-সমূহ-চিত-চোরা",
            "নদীয়া-শশধর, মায়াপুর-ঈশ্বর,\nনাম-প্রবর্তন সুর\nগৃহি-জন-শিক্ষক, ন্যাসিকুল-নায়ক,\nমাধব রাধা-ভাব-পূর",
            "সার্বভৌম-শোধন, গজপতি-তারণ,\nরামানন্দ-পোষণ বীর\nরূপানন্দ-বর্ধন, সনাতন-পালন,\nহরি-দাস-মদন ধীর",
            "ব্রজ-রস-ভাবন, দুষ্টমত-শাতন,\nকপটী-বিঘাতন কাম\nশুদ্ধ ভক্ত-পালন, শুষ্ক-জ্ঞান-তাডন,\nছল-ভক্তি-দূষণ রাম"
          ],
          "transliteration": [
            "Song\nName: Kali Kukkura Kadan\nOfficial\nName: Ucchvasa: Ucchvasa Kirtana Nama Kirtana Song 1; Prabhati Giti\nAuthor:\nBhaktivinoda\nThakura\nBook\nName: Kalyana\nKalpataru\nLanguage:\nBengali\nঅ",
            "kali-kukkura\nkadana yadi cāo (he)\nkali-yuga\npāvana, kali-bhaya-nāśana,\nśrī\nśacī-nandana gāo (he)",
            "gadādhara-mādana,\nnitā'yera prāṇa-dhana,\nadvaitera\nprapūjita gorā\nnimāñi\nviśvambhara, śrīnivāsa-īśvara,\nbhakata-samūha-cita-corā",
            "nadīyā-śaśadhara,\nmāyāpura-īśvara,\nnāma-pravartana\nsura\ngṛhijana-śikṣaka,\nnyāsikula-nāyaka,\nmādhava\nrādhābhāva-pūra",
            "sārvabhauma-śodhana,\ngajapati-tāraṇa,\nrāmānanda-poṣaṇa\nvīra\nrūpānanda-vardhana,\nsanātana-pālana,\nhari-dāsa-modana\ndhīra",
            "vraja-rasa-bhāvana,\nduṣṭamata-śātana,\nkapaṭī-vighātana\nkāma\nśuddha\nbhakta-pālana, śuṣka-jñāna-tāḍana,\nchala-bhakti-dūṣaṇa\nrāma"
          ],
          "translation": [
            "If you want to be rid of the influence of the dog-like personality of kali,\nthen just sing the glories of the beautiful Son of Mother Saci (Saci-nandana).\nHe is the Savior of the kali-yuga (Kali-yuga Pavana), and He is\n(Kali-bhay-nasana), the destroyer of all fear caused by the age of quarrel.",
            "He maddens Sri Gadhadara with His name, (Gadadhara-madana) He is the treasure\nof the life of Sri Nityananda Prabhu (Nita'yer Prana-dhana), and He is the most\nworshipable object of Sri Advaita Acarya (Advaiter Prapujita). He is affectionately\nnamed Nimai by His mother, due to being born under a Nim tree, and He has been\nnamed Visvambhara by His grandfather. He is the only Lord of Sri Srivasa\n(Srinivas-isvar), and He steals the hearts of all the assembled devotees\n(Bhakta-samuha-cita-cora).",
            "Lord Caitanya is the moon over Nadia (Nadiya-sasadhar), the Lord of Sri\nMayapura-dhama (Mayapura-isvar), and the divine propagator of His own name\n(Nama-pravartana Sura). He is the instructor of family men (Grhijana-siksaka),\nand He is also the hero of those who are in the renounced order\n(Nyasi-kula-nayaka). He is the husband of the Goddess of Fortune (Madhava), and\nHe is over-flowing with the ecstatic moods and sentiments of Srimati Radharani\n(Radha-bhava-pura).",
            "Lord Caitanya is the corrector and purifier of Sarvabhauma Bhattacarya\n(Sarvabhauma-sodhana), and the deliverer of King Prataparudra\n(Gajapati-tarana), the source of nourishment of Srila Ramananda Raya\n(Ramananda-posana), and He is a great hero (Vira). He increases the ecstasy of\nSrila Rupa Gosvami (Rupananda-vardhana), He is the maintainer and protector of\nSrila Sanatana Gosvami (Sanatana-palana), He gladdens Haridasa Thakura\n(Haridasa-modana) and He is very grave (Dhira).",
            "Lord Caitanya is the source of all the transcendental mellows of Vraja-dhama\n(Braja-rasa Bhavana), He is the destroyer of all mischievous and wicked\nmentality (Dustamata-satana), and He dissolves the mundane lust of the\ndeceitful insincere souls by His causeless mercy (Kapati Vighatana Kama). He\nmaintains and protects His pure Vaisnava devotees (Suddha-bhakta-palana), and\nHe chastises dry speculative knowledge (Suskajnana Tadana). He destroys\npretentious and hypocritical devotion (Chala-bhakti-dusana), and He is the\nreservoir of pleasure (Rama).\nREMARKS/EXTRA\nINFORMATION:\nThis\nsong can be rendered in the morning Bengali raga, as Bhaktivinoda Thakura\nintended this song for morning worship.\nRiksaraja\nprabhu rendered this song Raga Sindhura Gandhara in his 1978 Golden Avatar\nrelease of Reservoir of Pleasure."
          ]
        },
        {
          "song_number": 2,
          "title_en": "Vibhavari Sesa",
          "title_ua": "",
          "bengali": [
            "বিভাবরী শেষ, আলোক-প্রবেশ,\nনিদ্রা ছাড়ি' উঠো জীব\nবল হরি হরি, মুকুন্দ মুরারি,\nরাম কৃষ্ণ হয়গ্রীব",
            "নৃসিংহ বামন, শ্রী-মধুসূদন,\nব্রজেন্দ্র-নন্দন শ্যাম\nপূতনা-ঘাতন, কৈটভ-শাতন,\nজয় দাশরথি-রাম",
            "যশোদা দুলাল, গোবিন্দ-গোপাল,\nবৃন্দাবন পুরন্দর\nগোপী-প্রিয়-জন, রাধিকা-রমণ,\nভুবন -সুন্দর-বর",
            "রাবাণান্তকর, মাখন-তস্কর,\nগোপী-জন-বস্ত্র-হারী\nব্রজের রাখাল, গোপ-বৃন্দ-পাল,\nচিত্ত-হারী বংশী-ধারী",
            "যোগীন্দ্র-বন্দন, শ্রী-নন্দ-নন্দন,\nব্রজ-জন-ভয়-হারী\nনবীন নীরদ, রূপ মনোহর,\nমোহন-বংশী-বিহারী",
            "যশোদা-নন্দন, কংস-নিসূদন,\nনিকুঞ্জ-রাস-বিলাসী\nকদম্ব-কানন, রাস-পরায়ণ,\nবৃন্দ-বিপিন-নিবাসী",
            "আনন্দ-বর্ধন, প্রেম-নিকেতন,\nফুল-শর-জোজক কাম\nগোপাঙ্গনা-গণ, চিত্ত-বিনোদন,\nসমস্ত-গুণ-গণ-ধাম",
            "যামুন-জীবন, কেলি-পরায়ণ,\nমানস-চন্দ্র-চকোর\nনাম-সুধা-রস, গাও কৃষ্ণ-যশ\nরাখো বচন মন মোর"
          ],
          "transliteration": [
            "Song\nName: Vibhavari Sesa\nOfficial\nName: Ucchvasa: Ucchvasa Kirtana Nama Kirtana Song 2\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Kalyana Kalpataru\nLanguage:\nBengali\nঅ\nଅ",
            "vibhāvarī\nśeṣa, āloka-praveśa,\nnidrā chāri' uṭho jīva\nbolo hari hari, mukunda murāri,\nrāma kṛṣṇa hayagrīva",
            "nṛsiṁha\nvāmana, śrī-madhusūdana,\nbrajendra-nandana śyāma\npūtanā-ghātana, kaiṭabha-śātana,\njaya dāśarathi-rāma",
            "yaśodā\ndulāla, govinda-gopāla,\nvṛndāvana purandara\ngopī-priya-jana, rādhikā-ramaṇa,\nbhuvana -sundara-bara",
            "rāvāṇāntakara,\nmākhana-taskara,\ngopī-jana-vastra-hārī\nbrajera rākhāla, gopa-vṛnda-pāla,\ncitta-hārī baṁśī-dhārī",
            "yogīndra-bandana,\nśrī-nanda-nandana,\nbraja-jana-bhaya-hārī\nnavīna nīrada, rūpa manohara,\nmohana-baṁśī-bihārī",
            "yaśodā-nandana,\nkaṁsa-nisūdana,\nnikuñja-rāsa-vilāsī\nkadamba-kānana, rāsa-parāyaṇa,\nbṛnda-vipina-nivāsī",
            "ānanda-vardhana,\nprema-niketana,\nphula-śara-jojaka kāma\ngopāṅganā-gaṇa, citta-vinodana,\nsamasta-guṇa-gaṇa-dhāma",
            "jāmuna-jīvana,\nkeli-parāyaṇa,\nmānasa-candra-cakora\nnāma-sudhā-rasa, gāo kṛṣṇa-jaśa\nrākho vacana mana mora\nWORD"
          ],
          "translation": [
            "Sesa",
            "The night has come to an end and the light of dawn is entering. O jiva soul,\narise and give up your sleep. Chant the holy names of Lord Hari, who is the giver\nof liberation; the enemy of the Mura demon; the supreme enjoyer; the\nall-attractive one; and the horse-headed incarnation, Hayagriva.",
            "Lord Hari [Krsna] incarnated as the half-man, half-lion, Nrsimha. He appeared\nas a dwarf-brahmana named Upendra and is the killer of the Madhu demon. He is\nthe beloved son of the King of Vraja, Nanda Maharaja, and is blackish in\ncomplexion. He is the slayer of the Putana witch and the destroyer of the demon\nKaitabha. All glories to Lord Hari, who appeared as Lord Rama, the son of King\nDasaratha.",
            "He is the darling of mother Yasoda; the giver of pleasure to the cows, land,\nand spiritual senses; and the protector of the cows. He is the Lord of the\nVrndavana forest; the gopis' beloved; the lover of Radhika; and the most\nbeautiful personality in all the worlds.",
            "As Ramacandra He brought about the end of the demoniac King Ravana; as Krsna He\nstole the older gopis' butter; He stole the younger gopis' clothes while they\nwere bathing in the Yamuna. He is a cowherd boy of Vraja and the protector of\nthe cowherd boys. He steals the hearts of all and always holds a flute.",
            "Lord Krsna is worshiped by the best of yogis and is the son of Nanda. He\nremoves all the fears of the inhabitants of Vraja. He is the color of a fresh\nrain cloud, and His form is enchanting. When He wanders about, playing His\nflute, He looks very charming.",
            "He is the son of Yasoda and the killer of King Kamsa, and He sports in the rasa\ndance among the groves of Vraja. Krsna engages in this rasa dance underneath\nthe kadamba trees, and He resides in the forest of Vrndavana.",
            "He increases the ecstasy of His devotees. He is the reservoir of all love and\nis the transcendental Cupid who uses His flowered arrows to increase the loving\ndesires of the gopis. He is the pleasure of the gopis' hearts and the abode of\nall wonderful qualities.",
            "Lord Krsna is the life of the River Yamuna. He is always absorbed in amorous\npastimes, and He is the moon of the gopis' minds, which are like the cakora\nbirds that subsist only upon moonlight. O mind, obey these words of mine and\nsing the glories of Sri Krsna in the form of these holy names, which are full\nof nectarean mellows.\nREMARKS/EXTRA\nINFORMATION:\nThis\nsong is sung in Mangala Arotik in some temples in Vrndavana. As this is a\nmorning song, this raga follows the same tune of Samsara Davanala Lidha Loka or\nUdilo Aruna.\nPURPORTS:\nA.C.\nBhaktivedanta Swami Prabhupada\nMUSICAL\nNOTATION:\n♫ Vibhavari Sesa"
          ]
        }
      ]
    },
    {
      "section_number": 11,
      "title": "Ucchvasa - Rupa Kirtana",
      "title_en": "Ecstasy - Glorifying the Form",
      "title_ua": "Уччгваса - Рупа-кіртана (Екстаз - Оспівування форми)",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Janama Saphalata Ra Krsna",
          "title_ua": "",
          "transliteration": [
            "Song Name: Janama Saphala Tara\nOfficial Name: Ucchvasa: Ucchvasa Kirtana Rupa Kirtana Song 1\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "janama saphala tā'ra,\nkṛṣṇa-daraśana yā'ra\nbhāgye hoiyāche eka-bāra\nbikaśiyā hrin-nayana kari' kṛṣṇa\ndaraśana\nchāḍe jīva citter bikāra",
            "vṛndavana-keli catur vanamālī\ntribhańga-bhańgimārūpa vaḿśī-dharī aparūpa\nrasamaya nidhi, guṇa-śālī",
            "varṇa nava jaladhara\nśire śikhi piccha\nvara\nalakā tilaka śobhāpāya\nparidhāne\npīta-vāsa vadane madhūra\nhāsa\nhena rūpa jagat mātāya",
            "indranīla jini kṛṣṇa-rūpakhāni\nheriyā\nkadamba-mūle\nmana ucāṭana na cale caraṇa\nsaḿsāra\ngelāma bhūle",
            "(sakhī\nhe) sudhāmaya se rūpa-mādhurī\ndekhile nayana, haya acetana,\njhare premamaya bāri",
            "kibā cūḍā śire kibā vaḿśī kare\nkibā se tribhańga-ṭhāma\ncaraṇa-kamale,\namiyā uchale,\ntāhāte nūpura dāma",
            "sadā āśā kari bhṛńga-rūpa dhari\ncaraṇa kamale sthāna\nanāyāse pāi kṛṣṇa-guṇa\ngāi\nāra nā bhajiba āna"
          ],
          "translation": [
            "1) His birth is successful\nwhose good fortune dawns so as to have the vision of Lord Krsna\njust once. When the jiva gives up all delusions of\nmind, then only he will see the vision of Krsna\nblooming within the eyes of his heart.\n2) He sees Krsna there fully decorated with garlands of forest flowers\nas the most expert connoisseur of all the amorous love-sports in Vrndavana. His transcendental playing wonderfully on His flute, mellows and is the abode of all form bent in three\ndifferent places, He is the reservoir of all relishable\nvirtuous qualities.\n3) By such a beautiful form\nHe is maddening the entire universe. His complexion is like that of a fresh new\nrain cloud, His head is decorated with a big peacock feather, and His\nsandalwood tilaka on His forehead is most becoming.\nWearing brilliant yellow-colored garments, He stands with His face decorated by\na wide, sweet smile.\n4) Beholding Him standing\nthusly at the edge of a kadamba grove, I can see that\nKrsna's beauty is conquering the luster of an entire\nmine of sapphires. Seeing this, my mind has become so restless that my feet\nwill move no longer, and I've completely forgotten about my family and home\nlife in this world.\n5) Oh sakhi,\noh dear girlfriend! Seeing that sweet form abounding in nectar, I have fallen\nunconscious as a fountain of tears borne of ecstatic love cascades from my\neyes.\n6) What a wonderful crown\nupon His head! What a wonderful flute He is holding in His hand! What a\nwonderfully beautiful form as He stands in His three-fold bending posture! The\nnectar of His lotus feet is overflowing with the tinkling sound coming from the\nclusters of anklebells which are decorating them.\n7) Accepting the form of a\nhoneybee, I always hope for a residence near His lotus feet. And I will get it\nvery easily because I always sing the glories of Krsna,\nadoring no one else.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!"
          ]
        }
      ]
    },
    {
      "section_number": 12,
      "title": "Ucchvasa - Guna Kirtana",
      "title_en": "Ecstasy - Glorifying the Qualities",
      "title_ua": "Уччгваса - Ґуна-кіртана (Екстаз - Оспівування якостей)",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Bahirmukha Hoye Mayare",
          "title_ua": "",
          "transliteration": [
            "Song Name: Bahirmukha Ho'ye Mayare Bhajiye\nOfficial Name: Ucchvasa: Ucchvasa Kirtana Guna Kirtana Song 1\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "bahirmukha ho'ye,mayare bhajiye,\nsamsare hoinu ragi\nkrsna doyamoy, prapance udoy,\nhoila amar lagi",
            "(sakhi he) krsna-candra guner sagar\naparadhi jane,krpa bitarane,\nsodhite nahe katar",
            "samsare asiya,prakrti bhajiya,\npurusabhimane mari\nkrsna doya kori',nije abatari',\nbamsi-rabe nila hari'",
            "emon ratane,bisesa jatane,\nbhajo sakhi abirata\nbinoda ekhone,sri-krsna-carane,\ngune bandha, sada nata"
          ],
          "translation": [
            "1) Becoming inimical\ntowards the Lord, and adoring illusion, I have become madly attached to this\nmaterial existence. However, Krsna is so kind for He has arisen like the sun\nwithin this material world just for my sake.\n2) Oh sakhi!\nMy dear, the moon-like Krsna is certainly an unlimited ocean of auspicious\nqualities! He distributes His causeless mercy to all the offenders, not\nhesitating to purify them and relieve them of their afflictions.\n3) I have come into this\nfalse material existence, adoring the material energy as if it is fit form my\nenjoyment, and I am seized with the false conception that I am a male (a purusa). But Lord Krsna, showing His compassion, descends\nHimself and forcibly steals away all such false conceptions with the\ntranscendental sound of His flute.\n4) My dear girlfriend, just\nworship such a jewel-like Krsna with special care and attention. Now Bhaktivinoda admits that he is helplessly bound up to the\nwonderful qualities of Sri Krsna's lotus feet. Thus,\nI always bow my head in great awe and reverence before those divine feet.\nREMARKS / EXTRA INFORMATION:\nNo\nExtra Information available for this song"
          ]
        },
        {
          "song_number": 2,
          "title_en": "Suno He Rasika Jana Krsna",
          "title_ua": "",
          "transliteration": [
            "Song Name: Suno He Rasikajana Krsna Guna Aganana\nOfficial Name: Ucchvasa: Ucchvasa Kirtana Guna Kirtana Song 2\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "śuna, he rasikajana kṛṣṇa\nguṇa agaṇana\nananta kahite nāhi pāre\nkṛṣṇa jagatera guru kṛṣṇa\nvāñcākalpataru\nnāvika se bhava-pārābāre",
            "hṛdaya pīṛita jā'ra kṛṣṇa\ncikitsaka tā'ra\nbhava roga nāśite catura\nkṛṣṇa bahirmmukha jane premāmṛta vitaraṇe\nkrame laya nija antaḥpura",
            "karmma-bandha jñāna-bandha, āveśe\nmānava andha\ntā're kṛṣṇa karuṇā\nsāgara\npādapadma madhū diyā, andhabhāva ghucāiyā\ncaraṇe karena anucara",
            "vidhimārga\nrata jane svādhīnatā\nratna dāne\nrāgamārge\nkarāna praveśa\nrāga-baśavartti ha'ye pārakīya-bhāvāśraye\nlabhe jīva kṛṣṇa-premāveśa",
            "premāmṛta-vāri-dhāra sadā pānarata tāń'rā\nkṛṣṇa tāń'hādera bandhū pati\nsei saba braja-jana sukalyāṇa-niketana\ndīnahīna\nvinodera gati"
          ],
          "translation": [
            "Listen to this, oh wisest relishers of mellows! The\ntranscendental qualities of Sri Krsna are\ninnumerable; indeed it is not possible to describe such unlimited divine\nattributes. Krsna is the spiritual master of the\nentire universe, He is like a wish fulfilling desire-tree, and He is the\nhelmsman of the boat on the ocean of material existence.",
            "Krsna is just like a doctor for those whose hearts\nare ailing, as He is very expert at destroying the diseased condition of\nmaterial existence. By distributing the nectar of ecstatic love to all the\ninimical souls, He gradually takes them back into His own confidential realm.",
            "Krsna is an ocean of compassion for those who are\nbound up in fruitive reactions, as well as for those\nbound up in philosophical speculation, and for those blinded by other human\nperplexities. Giving the honey of His lotus feet, and thus relieving the\ndarkness of such worldliness, He makes one an attendant of His own feet.",
            "Krsna eventually bestows the jewel of independence\nunto those persons who are attached to the path of rules and regulations,\nthereby allowing them entrance into the path of spontaneous loving service.\nBecoming influenced by such spontaneity, remaining under the shelter of the mellows of unwedded love (parakiya-bhava),\nthe soul finally attains all the symptoms of ecstatic love for Krsna.",
            "Krsna is the dear most friend and husband of those\nwho are always attached to drinking the fountain of ecstatic tears of love.\nThus, the goal of this most fallen and lowly Bhaktivinoda\nis to be with all such residents of Vraja within the\nabode of Supreme auspiciousness.\nREMARKS/EXTRA INFORMATION:\nNo Extra Information available for this song!"
          ]
        }
      ]
    },
    {
      "section_number": 13,
      "title": "Ucchvasa - Lila Kirtana",
      "title_en": "Ecstasy - Glorifying the Pastimes",
      "title_ua": "Уччгваса - Ліла-кіртана (Екстаз - Оспівування ігор)",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Jive Krpa Kori Goloker",
          "title_ua": "",
          "transliteration": [
            "Song Name: Jive Krpa Kori Goloker Hari\nOfficial Name: Ucchvasa: Ucchvasa Kirtana Lila Kirtana Song 1\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "jibe krpa kori',goloker\nhari,\nbraja-bhava prakasilo\nse bhava-rasajna,brndabana-jogya,\njada-buddhi na hoilo",
            "krsna-lila-samudra\napar\nbaikuntha-bihar,samana ihar,\nkabhu nahe ja'na sar",
            "krsna akar nar,sarva-rasadhar,\nsrngarer bisesatah\nbaikuntha-sadhaka,sakhye aparaka,\nmadhure na hoy rata",
            "braje krsna-dhana,nabina-madana,\naprakrta rasamoy\njiber sahita,nitya-lilocita,\nkrsna-guna-gana hoy"
          ],
          "translation": [
            "Showing His causeless mercy to the fallen souls, the Lord of Goloka has revealed the moods and sentiments of Vraja. He who is the knower of the\nmellows of such loving exchanges of Vraja is\nfit to enter Vrndavana, as long as he does not\nmaintain materialistic misconceptions.",
            "The pastimes of Krsna are like an unfathomable ocean.\nAll of the activities in Vaikuntha can never be\ncompared to the sweet essence of Krsna's pastimes in Goloka.",
            "Krsna's pastimes in the form of a two-armed human\nbeing are the reservoir of all transcendental mellows -- especially the\nconjugal mellow. The devotee who is following the rules and regulations of Vaikuntha develops only up to the mellow of fraternity, and\nis in comparison completely unable to taste any such sweetness as is found in\nthe conjugal relationship.",
            "Krsna in Vraja is just like\nan ever-fresh youthful Cupid, abounding in all transcendental ecstatic mellows.\nHe always performs suitable pastimes with the different jiva\nsouls. Thus some of the multitude of Krsna's virtuous qualities is mentioned.\nRemarks/\nExtra Information:\nNo Extra Information available for this song!"
          ]
        },
        {
          "song_number": 2,
          "title_en": "Ami Jamuna Puline",
          "title_ua": "",
          "bengali": [
            "(আমি) যমুনা-পুলিনে, কদম্ব-কাননে, কি হেরিনু সখী! আজ\n(আমার) শ্যাম বংশীধারী, মণি-মঞ্চোপরি, করে' লীলা রসরাজ",
            "কৃষ্ণ-কেলি সুধা-প্রস্রবন\n(তার) অষ্ট-দলোপরি, শ্রী রাধা শ্রী হরি, অষ্ট-সখী পরিজন",
            "(তার) সুগীত-নর্ত্তনে, সব সখী-গণে, তুষিচে যুগল-ধনে\n(তখোন) কৃষ্ণ-লীলা হেরি', প্রকৃতি-সুন্দরী, বিস্তারিচে শোভা বনে",
            "(আমি) ঘরে না যাইব, বনে প্রবেশিব, ও লীলা-রসের তরে\n(আমি) ত্যজি' কুল-লাজ, ভজ ব্রজ-রাজ, বিনোদ মিনতি করে"
          ],
          "transliteration": [
            "⇒ A\nSong\nName: Ami Jamuna Puline\nOfficial\nName: Lila Kirtana Song 2\nAuthor:\nBhaktivinoda\nThakura\nBook\nName: Kalyana\nKalpataru\nLanguage:\nBengali\nঅ",
            "(āmi)\njamunā-puline, kadamba-kānane, ki herinu sakhī! āja\n(āmār)\nśyāma vaḿśīdhārī, maṇi-mañcopari,\nkare' līlā rasarāja",
            "kṛṣṇa-keli\nsudhā-prasravana\n(tāra)\naṣṭa-dalopari, śrī rādhā śrī hari,\naṣṭa-sakhī parijana",
            "(tāra)\nsugīta-nartane, saba sakhī-gaṇe, tuṣiche yugala-dhane\n(takhon)\nkṛṣṇa-līlā heri', prakṛti-sundarī,\nvistāriche śobhā vane",
            "(āmi)\nghare nā jāiba, vane praveśiba, o līlā-rasera tare\n(āmi)\ntyaji' kula-lāja, bhaja vraja-rāja, vinoda minati kare\nWORD"
          ],
          "translation": [
            "Oh sakhi! My dear girlfriend! What have I seen today? In a kadamba grove on the\nbanks of the Yamuna, a beautiful blackish boy holding a long flute (vamsi) is\nseated upon a throne of jewels, performing His pastimes as the King of all\ntranscendental mellows!",
            "Situated upon the eight petals of the jeweled altar is Sri Radha and Sri Hari\nsurrounded by Their attendants the eight chief gopis. There Krsna performs His\namorous pastimes which are just like a waterfall of nectar.",
            "By singing sweet songs and by dancing nicely, all the gopis satisfy the\ntreasured Divine Couple. Thus I am beholding Krsna's pastimes with His\nbeautiful female consorts expanding throughout the splendorous forest.",
            "For the sake of the mellows of such pastimes, I will not go to my home, but I\nwill instead enter into the forest. Renouncing all shyness due to fear of\nfamily members, just worship the Lord of Vraja. This is the humble submission of\nBhaktivinoda.\nRemarks/ Extra Information:\nNo\nExtra Information available for this song!\nMUSICAL\nNOTATION:\n♫\nAmi Jamuna Puline\n30, 2017"
          ]
        }
      ]
    },
    {
      "section_number": 14,
      "title": "Ucchvasa - Rasa Kirtana",
      "title_en": "Ecstasy - Glorifying the Rasa",
      "title_ua": "Уччгваса - Раса-кіртана (Екстаз - Оспівування раси)",
      "songs": [
        {
          "song_number": 1,
          "title_en": "Krsna Bamsi Gita Suni",
          "title_ua": "",
          "transliteration": [
            "Song Name: Krsna Bamsi Gita Suni\nOfficial Name: Ucchvasa: Ucchvasa Kirtana Rasa Kirtana Song 1\nAuthor: Bhaktivinoda Thakura\nBook Name: Kalyana\nKalpataru\nLanguage: Bengali",
            "krsna bamsi-gita suni', dekhi' citra-patakhani,\nloka-mukhe guna sravaniya\npurva-ragakranta cita, unmada-laksananvita,\nsakhi-sange calila dhaiya",
            "nikunja-kanane korilo abhisar\nna manilo nibarana, grha-karya aganana,\ndharmadharma na korilo bicar",
            "jamuna-puline giya, sakhi-gane sambodhiya,\njijnasilo priyer uddesa\nchadilo praner bhoy banete\npravesa hoy,\nbamsi-dhvani koriya nirdesa",
            "nadi jatha sindhu-prati, dhay ati vegavati,\nsei-rupa rasavati sati\nati vege junja-bane, giya krsna-sannidhane,\natma-nibedane koilo mati",
            "keno mor durbala\nlekhani hami sare?\nabhisar arambhiya sakampa antare",
            "milana, sambhoga, bipralambhadi-barnana\nprakasa korite nahi sare\nmama mana",
            "durbhaga na bujhe rasalila\ntattwa-sar\nsukara jemana nahi cine mukta har",
            "adhikar-hina-jana-mangala cintiya\nkirtana korinu sesa kal\nvicariya"
          ],
          "translation": [
            "1) By hearing the song of Krsna's flute, seeing His picture, and hearing other\npersons describe His wonderful qualities, my heart has\nbecome attacked and afflicted with remembrance of my previous attachment to\nHim. Possessed with all the symptoms of madness, I wildly run\nhere and there seeking the company of the gopis.\n2) I have gone to a grove\nin the forest bowers for the lovers' rendezvous. I have paid no heed to the\nprohibitions of my family members, I have completely ignored all of my\ninnumerable household duties, and I have not even considered what religious or\nirreligious activity is for me.\n3) Going to the bank of the\nYamuna and addressing all the gopis\nthere, I have inquired from them news about he whereabouts of my most dearly\nBeloved. Giving up all fear in my heart, I enter into the forest following the\ndirection of the flute's vibration.\n4) Just as a river flows\ninto the sea, I irresistibly run like a very swift current, thus proving my\nchastity. Quickly reaching the forest bowers, I finally come into the presence\nof Sri Krsna, in my mood of total self-surrender.\n5) Oh why is my pen so weak\nan feeble? Why won't it move any further? I cannot\npossibly express the inception of the transcendental Lovers' meeting, which is\ncausing my heart to tremble and throb.\n6) My mind has no\ncapability to describe the essence of the transcendental Lovers' meeting, Their enjoyment together, Their separation or any other\npastimes.\n7) Only the most unfortunate\npersons cannot understand the essence of the truth of the rasa-lila,\njust as a hog cannot recognize what is a pearl necklace.\n8) Considering for the\nbenefit of those who have no capacity for hearing about such things, I have\nthus ended my kirtan here.\nREMARKS/EXTRA INFORMATION:\nThis\nis the final song in Kalyana Kalpataru.\nThis is also the final song he wrote from his five major songbooks."
          ]
        }
      ]
    }
  ],
  "total_songs": 65,
  "metadata": {
    "parsed_date": "2026-01-12",
    "source_website": "kksongs.org"
  }
}