{
  "book_slug": "krsna-samhita",
  "book_title_en": "Krsna Samhita",
  "book_title_ua": "Крішна-самхіта",
  "author_en": "Bhaktivinoda Thakura",
  "author_ua": "Бгактівінод Тхакур",
  "year": 1879,
  "source": "https://kksongs.org/authors/literature/ks.html",
  "chapters": [
    {
      "chapter_number": 1,
      "title_en": "Vaikuntha Varnanam",
      "title_ua": "Вайкунтга-варнанам",
      "sanskrit": [],
      "transliteration": [
        "Song\nName: Sri Krsna Tattva Nirdese Krpa\nOfficial\nName: Chapter 1; Vaikuntha Varnanam\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Krsna Samhita\nLanguage:\nSanskrit\nअ",
        "śrī-kṛṣṇa-tattva-nirdeśe\nkṛpā yasya prayojanam\nvande\ntaḿ jñānadaḿ kṛṣṇa-caitanyaḿ\nrasa-vigraham",
        "samudra-śoṣaṇaḿ\nreṇor yathā na ghaṭate kvacit\ntathā\nme tattva-nirdeśo mūḍhasya kṣudra-cetasaḥ",
        "kintu\nme hṛdaye ko'pi puruṣaḥ śyāmasundaraḥ\nsphuran\nsamādiśat kāryam etat-tattva-ni-rūpaṇam",
        "āsīd\nekaḥ paraḥ kṛṣṇo\nnitya-līlā-parāyaṇaḥ\ncic-chaktyāviṣkṛte\ndhāmni nitya-siddha-gaṇāśrite",
        "cid-vilāsa-rase\nmattaś cid-gaṇair anvitaḥ sadā\ncid-viśeṣānvite\nbhāve prasaktaḥ priya-darśanaḥ",
        "jīvānāḿ\nnitya-siddhānāḿ svādhīna-prema-lālasaḥ\nprādāttebhyaḥ\nsvatantratvaḿ kāryākārya-vicāraṇe",
        "yeṣāḿ\ntu bhagavad-dāsye rucir āsīd balīyasī\nsvādhīna-bhāva-sampannās\nte dāsā nitya-dhāmani",
        "aiśvarya-karṣitā\neke nārāyaṇa-parāyaṇāḥ\nmādhurya-mohitāś\ncānye kṛṣṇa-dāsāḥ sunirmalāḥ",
        "sambhramād\ndāsya-bodhe hi prītis tu prema-rūpiṇī\nna\ntatra praṇayaḥ kaścit viśrambhe rahite sati",
        "mādhurya-bhāva-sampattau\nviśrambho balavān sadā\nmahā-bhāvāvadhiḥ\nprīter bhaktānāḿ hṛdaye dhruvam",
        "jīvasya\nnitya-siddhasya sarvam etad anāmayam\nvikārāś\ncid-gatāḥ śaśvat kadāpi no\njaḍānvitaḥ",
        "vaikuṇṭhe\nśuddha-cid-dhāmni vilāsā nirvikārakāḥ\nānandābdhi-tarańgās\nte sadā doṣa-vivarjitāḥ",
        "yam\naiśvarya-parā jīvā nārāyaṇaḿ vadanti\nhi\nmādhurya-rasa-sampannāḥ\nkṛṣṇam eva bhajanti tam",
        "rasa-bheda-vaśād\neko dvidhā bhāti svarūpataḥ\nadvayaḥ\nsa paraḥ kṛṣṇo\nvilāsānanda-candramāḥ",
        "ādheyādhāra-bhedaś\nca deha-dehi-vibhinnatā\ndharma-dharmi-pṛthag-bhāvā\nna santi nitya-vastuni",
        "viśeṣa\neva dharmo'sau yato bhedaḥ pravartate\ntad-bheda-vaśataḥ\nprītis tarańga-rūpiṇī sadā",
        "prapañca-malato'smākaḿ\nbuddhir duṣṭāsti kevalam\nviśeṣo\nnirmalas tasmān na ceha bhāsate'dhunā",
        "bhagavaj-jīvayos\ntatra sambandho vidyate'malaḥ\nsa\ntu pañca-vidhaḥ prokto yathātra saḿsṛtau svataḥ",
        "śānta-bhāvas\ntathā dāsyaḿ sakhyaḿ vātsalyam eva ca\nkānta-bhāva\niti jñeyāḥ sambandhāḥ\nkṛṣṇa-jīvayoḥ",
        "bhāvākāra-gatā\nprītiḥ sambandhe vartate'malā\naṣṭa-rūpā\nkriyā-sārā jīvānām adhikārataḥ",
        "śānte\ntu rati-rūpā sā cittollāsa-vidhāyinī\nratiḥ\npremā dvidhā dāsye mamatā-bhāva-sańgatā",
        "sakhye\nratis tathā premā praṇayo'pi vicāryate\nviśvāso\nbalavān tatra na bhayaḿ vartate kvacit",
        "vātsalye\nsneha-paryantā prītir drava-mayī satī\nkānta-bhāve\nca tat sarvaḿ militaḿ vartate kila\nmāna-rāgānurāgaiś\nca mahā-bhāvair viśeṣataḥ",
        "vaikuṇṭhe\nbhagavān śyāmaḥ gṛhasthaḥ\nkula-pālakaḥ\nyathātra\nlakṣyate jīvaḥ sva-gaṇaiḥ\npariveṣṭitaḥ",
        "śāntā\ndāsāḥ sakhāś caiva pitaro yoṣitas tathā\nsarve\nte sevakā jñeyāḥ sevyaḥ kṛṣṇaḥ\npriyaḥ satām",
        "sārvajñya-dhṛti-sāmarthya-vicāra-paṭutā-kṣamāḥ\nprītāv\nekātmatāḿ prāptā vaikuṇṭhe'dvaya-vastuni",
        "cid-dravātmā\nsadā tatra kālindī virajā nadī\ncid-ādhāra-svarūpā\nsā bhūmis tatra virājate",
        "latā-kuñja-gṛha-dvāra-prāsāda-toraṇāni\nca\nsarvāṇi\ncid-viśiṣṭāni vaikuṇṭhe doṣa-varjite",
        "cic-chakti-nirmitaḿ\nsarvaḿ yad vaikuṇṭhe sanātanam\npratibhātaḿ\nprapañce'smin jaḍa-rūpa-malānvitam",
        "sad-bhāve'pi\nviśeṣasya sarvaḿ tan nitya-dhāmani\nakhaṇḍa-sac-cid-ānanda-svarūpaḿ\nprakṛteḥ param",
        "jīvānāḿ\nsiddha-sattvānāḿ nitya-siddhimatām api\netan\nnitya-sukhaḿ śaśvat kṛṣṇa-dāsye\nniyojitam",
        "vākyānāḿ\njaḍa-janyatvān na śaktā me sarasvatī\nvarṇane\nvimalānanda-vilāsasya cid-ātmanaḥ",
        "tathāpi\nsārajuṭ vṛttyā samādhim avalambya vai\nvarṇitā\nbhagavad-vārtā mayā bodhyā samādhinā",
        "yasyeha\nvartate prītiḥ kṛṣṇe vraja-vilāsini\ntasyaivātma-samādhau\ntu vaikuṇṭho lakṣyate svataḥ"
      ],
      "translation": [
        "I offer my respectful obeisances unto Sri Krsna Caitanya, who is full of\ntranscendental mellows and the giver of spiritual knowledge. Without His mercy,\nno one can ascertain the truth about Krsna.",
        "Just as it is not possible for a particle of dust to absorb the ocean, it is\nextremely difficult for a foolish, less-intelligent person like me to ascertain\nthe truth.",
        "Although a living entity is never able to ascertain the truth with his small\nintelligence, a blackish personality with a form of pure consciousness has\nappeared in my heart and engaged me in the work of ascertaining the truth. For\nthis reason I have boldly taken up this work.",
        "Lord Sri Krsna is beyond spirit and matter and has no origin. The name of His\nabode is Vaikuntha, and it was created by His cit-shakti, or internal potency.\nVaikuntha is beyond material time and space, and it is the residence of the\neternally liberated souls. All the eternally liberated living entities, who are\nfragmental parts of the Supreme Lord, emanate from the Lord's jiva-shakti, or\nmarginal potency, to assist the Lord in His pastimes. Vaikuntha is the abode of\nrealm is beyond material time, and therefore past, present, and future do not\nexist there. In this material creation, however, we must consider past,\npresent, and future, for the living entities here are conditioned by time and\nspace.",
        "Lord Sri Krsna is always absorbed in transcendental rasas and surrounded by\nliberated souls. He is always addicted to the emotions arising from varieties\nof spiritual activities. He is the cynosure of all eyes.",
        "A great, wonderful spiritual relationship is found between the spiritually\nperfect living entities and Krsnacandra, who is the source of spiritual\nknowledge. This relationship is called priti, or love. This love is concomitant\nwith the creation of the living entities, so it is the living entities'\ninherent nature. If there is no independence in this relationship, however,\nthere is no possibility of the living entities attaining higher rasas. Therefore\nSri Krsna gives the living entities the power to independently discriminate\nbetween proper and improper action, and He awards them the fruits of their\nindependent activities.",
        "Among the minutely independent living entities, those who have a strong taste\nfor serving the Lord shall be in servitude to the Lord in the eternal abode.",
        "Among them, those who desire to serve the Lord with opulence see their\nworshipable Lord as Narayana and those who desire to serve the Lord with\nsweetness see their worshipable Lord as Krsna.",
        "Those who serve the Lord with opulence have a natural mood of awe and\nreverence. Therefore their affection ends with prema, or love, for due to\ninsufficient faith there is no pranaya, or intimacy.",
        "The faith of those who serve the Lord in the conjugal rasa is extremely strong.\nTherefore their affection advances up to maha-bhava.",
        "Some people say that unless there is oneness between the atma and the\nParamatma, there will be a lack of pranaya in spiritual affairs. They further\nsay the concept of mahabhava is the false acceptance of material thoughts as\nspiritual. Regarding these impure opinions, we say that the living entities'\ndifferent emotions arising from pranaya are not transformations of material\nnescience, they are spiritual emotions.",
        "The pastimes in the pure spiritual abode of Vaikuntha are all faultless and\nlike waves in the ocean of bliss. The word vikara, or transformation, cannot be\napplied in those pastimes.",
        "There is no difference between Krsna and Narayana. He appears as Narayana to\neyes absorbed in opulence, and He appears as Krsna to eyes absorbed in\nsweetness. Actually there is no difference in the Absolute Truth. A difference\nis considered only among people who discuss the Absolute Truth and in the\ndiscussions of the Absolute Truth.",
        "Sri Krsna is the Supreme Absolute Truth without a second. He is the moonlike\nLord who is always absorbed in the ecstasy of His pastimes, and He manifests\ndifferent forms due to the variety of rasas.",
        "Actually there is no difference between His various forms, because in the\nAbsolute Truth there is no difference between the container and its contents,\nthe body and its owner, or the occupation and its performer. In the conditioned\nstate, these differences are found in the human body due to the misconception\nof identifying the body as the self. These differences are natural for material\nobjects.",
        "The Vaisesikas say that the quality by which one object is differentiated from\nanother is called variety. Due to variety we find a difference between atoms of\nwater and atoms of air and between atoms of air and atoms of fire. But the\nVaisesikas have detected the variegated nature of only the material world; they\nhave no information of the variegated nature of the spiritual world. Nor is\nthere information about this in the scriptures of the jnanis. That is why most\njnanis consider liberation to be brahma-nirvana, absorption or merging in the\nSupreme. According to the Vaisnavas the quality of variegated nature not only exists\nin the material world, but it eternally exists in the spiritual world. That is\nwhy the Supersoul is different from the soul, the soul is different from the\nmaterial world, and all souls are different from one another. From the quality\nof variegated nature, love of God takes the form of waves and appears with\nvarious emotions.",
        "Due to material conditioning our intelligence has become polluted by the dirt\nof this world. Therefore realizing spiritual variegated nature is extremely\ndifficult.",
        "Due to the quality of variegated nature there is not only an eternal difference\nbetween the Lord and the pure living entities, there is also an eternal pure\nrelationship between them. Just as conditioned living entities have five types\nof relationships in the material world, there are also five types of\nrelationships between Krsna and the living entities.",
        "The names of these five types of relationships are shanta (neutrality), dasya\n(servitude), sakhya (friendship), vatsalya (paternal affection), and madhurya\n(conjugal love).",
        "In the Lord's association, the ecstatic love of the pure living entities\nmanifests according to their qualification and relationship in eight different\nemotions. All those emotions are symptoms of love. They are known as pulaka\n(standing of hairs on end), ashru (weeping), kampa (trembling), sveda\n(perspiring), vaivarnya (fading away of color), stambha (being stunned),\nsvara-bheda (choking), and pralaya (devastation). These symptoms manifest in a\npure form in pure living entities, but they are materially contaminated in\nconditioned living entities.",
        "The affection of those devotees who are situated in shanta-rasa remains in the\nform of rati, or attraction, which gives mental happiness. When affection is\nmixed with attachment in dasya-rasa, then it is called attraction in pure love.",
        "In sakhya-rasa, this attraction in pure love turns into pranaya, intimacy,\nwhich is strengthened by faith and attachment and which destroys fear.",
        "In vatsalya-rasa, this affection flows up to sneha-bhava, affection with\necstatic sentiments. But when kanta-bhava, or conjugal rasa, appears, then all\nthe above-mentioned emotions mix with mana (jealous anger), raga (attachment),\nanuraga (further attachment), and maha-bhava (great ecstasy).",
        "Just as the living entities are surrounded by relatives and engaged in\nhousehold activities in the material world, Lord Krsna is engaged in the same\nway in Vaikuntha.",
        "All the associates in santa, dasya, sakhya, vatsalya, and madhurya are servants\nof the Lord. Sri Krsna is the beloved Lord and object of worship of those\ndevotees.",
        "In the affection of the absolute realm of Vaikuntha, all qualities like\nomniscience, forbearance, ability, consideration, expertness, and forgiveness\nare in complete harmony. Due to an absence of affection in the material world,\nthose qualities appear distinct.",
        "The Viraja River eternally flows through the outer circle of Vaikuntha. The\nKalindi River eternally flows through the inner circle. Both rivers are\ntranscendental to the mode of passion. The indescribable land there is the\nresting place of all pure souls.",
        "All the creepers, palaces, houses, and gateways are fully spiritual and free of\nall fault. The influence of time and place cannot pollute those things.",
        "Some people try to impose their material conceptions on the nature of Vaikuntha\nand thus become overwhelmed by prejudices. Later they try to establish these\nprejudices by their shrewd arguments. Such descriptions of Vaikuntha and the\npastimes of the Lord, however, are actually all material. These types of\nconclusions arise only due to improper knowledge of the Absolute Truth. Only\nthose who have not deeply discussed spiritual topics will have the propensity\nto rationalize in this way. The doubtful hearts of the madhyama-adhikaris are\nalways swinging between the material and the spiritual due to their being\nunable to cross into the realm of the Absolute Truth. Actually the variegated\nnature seen in the material world is only a perverted reflection of the spiritual\nworld. The difference between the material and spiritual worlds is this: In the\nspiritual world everything is blissful and faultless, whereas in the material\nworld everything is a temporary mixture of happiness and distress, full of\nimpurities arising from time and place. Therefore the descriptions of the\nspiritual world are not imitations of those of the material world, rather they\nare most coveted ideals.",
        "The splendor of the spiritual abode is established by the quality of variegated\nnature. Although that splendor is eternal, Vaikuntha is nevertheless nondual\nand constitutionally eternal, full of knowledge, and bliss. The material world\nconsists of dualities arising from time, place, and circumstances, yet because\nVaikuntha is transcendental to the material creation it is devoid of duality\nand fault.",
        "Eternal servitude of Lord Krsna is the eternal happiness of those who are\neternally perfect and those who have achieved perfection.",
        "It is beyond my power of speech to describe the pure ecstatic pastimes of the\nliving entities, because the words I would use in such descriptions are\nproducts of the material world.",
        "Although I am unable to clearly describe this topic by words, by samadhi and\nthe process of sarajut I have described the topics of the Lord to the best of\nwords, then one will not properly realize the described subject. I therefore\nrequest the reader to try and realize these truths through samadhi. One should\ntry to understand subtle points from gross statements, as in Arundhati-nyaya\n[when one points out a faint star with the help of a bright star]. The process\nof argument is useless, because it cannot lead one to the Absolute Truth. The\nsubtle process of directly perceiving the soul is called samadhi. I have given\nthese descriptions based on this process. The reader should also follow this\nprocess to realize the truth.",
        "Vaikuntha can be naturally perceived through the samadhi of those uttama-adhikaris\nwho have attained love for Krsna, who performs pastimes in Vraja. The\nkanistha-adhikaris and the madhyama-adhikaris are not yet qualified in this\nregard, because such truths cannot be realized by reading or argument.\nKanistha-adhikaris who consider the scriptures as the only authority and\nlogicians who consider themselves liberated are both unable to advance."
      ]
    },
    {
      "chapter_number": 2,
      "title_en": "Bhagavac-chakti Varnanam",
      "title_ua": "Бгаґавач-шакті-варнанам",
      "sanskrit": [],
      "transliteration": [
        "Song\nName: Atraiva Tattva Vijnanam\nOfficial\nName: Chapter 2; Bhagavac-chakti Varnanam\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Krsna Samhita\nLanguage:\nSanskrit\nअ",
        "atraiva\ntattva-vijñānaḿ jñātavyaḿ satataḿ budhaiḥ\nśakti-śaktimator\nbhedo nāsty eva paramātmani",
        "tathāpi\nśrūyate'smābhiḥ parā śaktiḥ parātmanaḥ\nacintya-bhāva-sampannā\nśaktimantaḿ prakāśayet",
        "sā\nśaktiḥ sandhinī bhūtvā sattā-jātaḿ\nvitanyate\npīṭha-sattā-svarupā\nsā vaikuṇṭha-rūpiṇī satī",
        "kṛṣṇādy-ākhyābhidhā\nsattā rūpa-sattā kalevaram\nrādhādyā\nsańginī-sattā sarva-sattā tu sandhinī",
        "sandhinī-śakti-sambhūtāḥ\nsambandhā vividhā matāḥ\nsarvādhāra-svarūpeyaḿ\nsarvākārā sad-aḿśakā",
        "saḿvid-bhūtā\nparā śaktir jñāna-vijñāna-rūpiṇī\nsandhinī-nirmite\nsattve bhāva-saḿyojinī satī",
        "bhāvābhāve\nca sattāyāḿ na kiñcid api lakṣyate\ntasmāt\ntu sarva-bhāvānāḿ saḿvid eva prakāśinī",
        "sandhinī-kṛta-sattveṣu\nsambandha-bhāva-yojikā\nsaḿvid-rūpā\nmahā-devī kāryākārya-vidhāyinī",
        "viśeṣābhāvataḥ\nsaḿvid brahma-jñānaḿ prakāśayet\nviśeṣa-saḿyutā\nsā tu bhagavad-bhakti-dāyinī",
        "hlādinī-nāma-samprāptā\nsaiva śaktiḥ parākhyikā\nmahā-bhāvādiṣu\nsthitvā paramānanda-dāyinī",
        "sarvordhva-bhāva-sampannā\nkṛṣṇārdha-rūpa-dhāriṇī\nrādhikā\nsattva-rūpeṇa kṛṣṇānandamayī kila",
        "mahābhāva-svarūpeyaḿ\nrādhā kṛṣṇa-vinodinī\nsakhya\naṣṭa-vidhā bhāvā hlādinyā rasa-poṣikāḥ",
        "tat-tad-bhāva-gatā\njīvā nityānanda-parāyaṇāḥ\nsarvadā\njīva-sattāyāḿ bhāvānāḿ vimalā\nsthitiḥ",
        "hlādinī\nsandhinī saḿvid ekā kṛṣṇe parātpare\nyasya\nsvāḿśa-vilāseṣu nityā sā tritayātmikā",
        "etat\nsarvaḿ svataḥ kṛṣṇe nirguṇe'pi kilādbhutam\ncic-chakti-rati-sambhūtaḿ\ncid-vibhūti-svarūpataḥ",
        "jīva-śakti-samudbhūto\nvilāso'nyaḥ prakīrtitaḥ\njīvasya\nbhinna-tattvatvāt vibhinnāḿśo nigadyate",
        "paramāṇu-samā\njīvāḥ kṛṣṇārka-kara-vartinaḥ\ntat\nteṣu kṛṣṇa-dharmāṇāḿ sad-bhāvo\nvartate svataḥ",
        "samudrasya\nyathā binduḥ pṛthivyā reṇavo yathā\ntathā\nbhagavato jīve guṇānāḿ vartamānatā",
        "hlādinī\nsandhinī saḿvit kṛṣṇe pūrṇatamā\nmatā\njīve\ntv aṇu-svarūpeṇa draṣṭavyā sūkṣma-buddhibhiḥ",
        "svātantrye\nvartamāne'pi jīvānāḿ bhadra-kāńkṣiṇām\nśaktayo'nugatāḥ\nśaśvat kṛṣṇecchāyāḥ svabhāvataḥ",
        "ye\ntu bhoga-ratā mūḍhās te sva-śakti-parāyaṇāḥ\nbhramanti\nkarma-mārgeṣu prapañce durnibārite",
        "tatraiva\nkarma-mārgeṣu bhramatsu jantuṣu prabhuḥ\nparamātma-svarūpeṇa\nvartate līlayā svayam",
        "eṣā\njīveśayor līlā māyayā vartate'dhunā\nekaḥ\nkarma-phalaḿ bhuńkte cāparaḥ phala-dāyakaḥ",
        "jīva-śakti-gatā\nsā tu sandhinī sattva-rūpiṇī\nsvargādi-lokam\nārabhya pārakyaḿ sṛjati svayam",
        "karma\nkarma-phalaḿ duḥkhaḿ sukhaḿ vā tatra vartate\npāpa-puṇyādikaḿ\nsarvam āśā-pāśādikaḿ hi yat",
        "jīva-śakti-gatā\nsaḿvid īśa-jñānaḿ prakāśayet\njñānena\nyena jīvānām ātmany ātmā hi lakṣyate",
        "vairāgyam\napi jīvānāḿ saḿvidā sampravartate\nkadācil\nlaya-vāñchā tu prabalā bhavati dhruvam",
        "jīve\nyā hlādinī-śaktir īśa-bhakti-svarūpiṇī\nmāyā-niṣedhikā\nsā tu nirākāra-parāyaṇā",
        "cic-chaktir\natibhinnatvād īśa-bhaktiḥ kadācana\nna\nprīti-rūpam āpnoti sadā śuṣkā svabhāvataḥ",
        "kṛtajñatā-bhāva-yuktā\nprārthanā vartate harau\nsaḿsṛteḥ\npuṣṭi-vāñchā vā vairāgya-bhāvanā-yutā",
        "kadācid\nbhāva-bāhulyād aśru vā vartate dṛśoḥ\ntathāpi\nna bhaved bhāvaḥ śrī-kṛṣṇe cid-vilāsini",
        "vibhinnāḿśa-gatā\nlīlā kṛṣṇasya paramātmanaḥ\njīvānāḿ\nbaddha-bhūtānāḿ sambandhe vidyate kila",
        "cid-vilāsa-ratā\nye tu cic-chakti-pālitāḥ sadā\nna\nteṣām ātma-yogena brahma-jñānena vā phalam",
        "māyā\ntu jaḍa-yonitvāc cid-dharma-parivartinī\nāvaraṇātmikā\nśaktir īśasya paricārikā",
        "cic-chakteḥ\npratibimbatvān māyayā bhinnatā kutaḥ\npraticchāyā\nbhaved bhinnā vastuno na kadācana",
        "tasmān\nmāyā-kṛte viśve yad yad bhāti viśeṣataḥ\ntat\ntad eva pratichāyā cic-chakter jala-candravat",
        "māyayā\nbimbitaḿ sarvaḿ prapañcaḥ śabdyate budhaiḥ\njīvasya\nbandhane śaktam īśasya līlayā sadā",
        "vastunaḥ\nśuddha-bhāvatvaḿ chāyāyāḿ vartate\nkutaḥ\ntasmān\nmāyā-kṛte viśve heyatvaḿ paridṛśyate",
        "sā\nmāyā sandhinī bhūtvā deśa-buddhiḿ tanoti hi\nākṛtau\nvistṛtau vyāptā prapañce vartate jaḍā",
        "jīvānāḿ\nmartya-dehādau sarvāṇi karaṇāni ca\ntiṣṭhanti\nparimeyāni bhautikāni bhavāya hi",
        "saḿvid-rūpā\nmahā-māyā lińga-rūpa-vidhāyinī\nahańkārātmakaḿ\ncittaḿ baddha-jīve tanoty aho",
        "sā\nśaktiś cetaso buddhir indriye bodha-rūpiṇī\nmanasy\neva smṛtiḥ śaśvat viṣaya-jñāna-dāyinī",
        "viṣaya-jñānam\neva syān māyikaḿ nātma-dharmakam\nprakṛter\nguṇa-saḿyuktaḿ prākṛtaḿ kathyate\njanaiḥ",
        "sā\nmāyā-hlādinī prītir viṣayeṣu bhavet kila\nkarmānanda-svarūpā\nsa bhukti-bhāva-pradāyinī",
        "yajñeśa-bhajanaḿ\nśaśvat tat-prīti-kārakaḿ bhavet\ntrivarga-viṣayo\ndharmo lakṣitas tatra karmibhiḥ"
      ],
      "translation": [
        "We will now consider the science of Vaikuntha, which should be known by the\nlearned. In the beginning it should be understood that there is no difference\nbetween the energy and the energetic. Nothing is gained if we consider the\nAbsolute Truth as devoid of energy, therefore it is the duty of swanlike\npersons to accept the existence of His energies. Energy is never a truth\nseparate from the energetic Supreme Lord. Although proper examples to illustrate\nthe Absolute Truth are unavailable in this material world, indirect examples\nare sometimes found. Just as fire and heat cannot exist separately, the\nAbsolute Truth and His energies do not exist separately.",
        "The Absolute Truth is manifested through the inconceivable superior energy of\nthe energetic Absolute Truth, who is the source of the purushavataras and is\nrealized through samadhi. If heat was separated from fire, then due to an\nabsence of energy, fire would not exist. Similarly, if energy was separated\nfrom the Absolute Truth, then the Absolute Truth would not exist.",
        "The superior energy of the Absolute Truth is realized in three different\naspectssandhini, samvit, and hladini. The first manifestation of the Absolute\nTruth is sat (sandhini), cit (samvit), and ananda (hladini). In the beginning\nthere was only the Supreme Brahman, then, after manifesting His energies, He\nbecame known as sat-cid-ananda,this kind of misconception arises due to\nconsideration of material time and should not applied on the Absolute Truth. It\nis understood by swanlike people that the sat-cid-ananda form of the Lord is\nbeginningless, endless, and eternal. The sandhini energy manifests the\nexistence of the eternal abode, name, form, associates, relationships, features,\nand foundation of the Absolute Truth. The superior energy of the Lord has three\npotencies, namely cit, or spiritual, jiva, or marginal, and acit, or material.\nThe spiritual potency, cit, is His internal potency. The marginal and material\npotencies are separated. These potencies are considered according to the\nproportion of the energy manifest. Vaikuntha is the abode of the spiritual\npotency of the sandhini aspect of the superior energy.",
        "The names of Krsna manifest from the abhidha-satta, the body of Krsna manifests\nfrom the rupa-satta, and the lovers of Krsna like Radha manifest from a mixture\nof the rupa-satta and sangini-satta.",
        "All kinds of relationships manifest from the sandhini aspect. The sandhini\naspect of the Lord is the source of all spiritual manifestations and features.",
        "The samvit aspect of the superior energy consists of knowledge and its\npractical application (jnana and vijnana). When samvit interacts with the\nmanifestations of the sandhini aspect, all emotions appear.",
        "Without the presence of emotions, existence would be unknown. Therefore all\ntruths are illuminated by samvit. All the emotions of Vaikuntha are created by\nthe samvit aspect of the spiritual potency.",
        "All relationships in Vaikuntha have been established by Samvitdevi, who is the\ndirector of action and inaction. The different rasas, such as shanta and dasya,\nand the respective activities in those rasas have been established by samvit.",
        "If one does not accept the quality of variegatedness, then Samvitdevi manifests\nfor him the impersonal feature of the Absolute Truth. The living entity then\ntakes shelter of impersonal knowledge of Brahman. Therefore impersonal\nknowledge of Brahman is only the impersonal consideration of Vaikuntha. For one\nwho accepts the quality of variegatedness, Samvitdevi manifests the Supreme\nPersonality of Godhead. The living entity then accepts the devotional service\nof the Lord.",
        "When the spiritual potency of the superior energy interacts with the hladini\naspect, it creates attachment up to the state of mahabhava, in which She\n(hladini) bestows the topmost ecstasy.",
        "This hladini is Sri Radhika, who is the energy of the energetic, who possesses\nthe topmost loving sentiments, and who is half of the Supreme Lord's form. She\nexpands into the indescribable forms of Krsna's inconceivable happiness.",
        "That Radha gives pleasure to Krsna. She is the embodiment of mahabhava. There\nare eight varieties of emotions that nourish the rasa of hladini. They are\nknown as Radha's eight sakhis.",
        "When the hladini energy of the living entities realizes a portion of the\nspiritual hladini by the association of devotees and the mercy of the Lord,\nthen the living entities become eternally happy and attain the stage of pure\neternal sentiments while remaining individual entities.",
        "The sandhini, samvit, and hladini energies are eternally situated in Sri Krsna,\nthe Supreme Personality of Godhead; that is, existence, knowledge, and\nattachment are in perfect harmony in Him. Yet these three energies are also\npresent in His personal expansions in His Vaikuntha pastimes.",
        "Although many variegated qualities are eternally manifest in Sri Krsna, He\nwonderfully remains nirguna, devoid of material qualities, because His\nqualities are the interactions of His spiritual potency and are forms of His\nspiritual opulence.",
        "After concluding the consideration on the sandhini, samvit, and hladini aspects\nof the spiritual potency of the superior energy, I will now explain the\nsandhini, samvit, and hladini aspects of the marginal potency of the superior\nenergy. The living entities are created by the will of the Lord and by the\ninconceivable superior energy of the Lord. The living entities have been\nawarded minute independence, so they are classified as separated truths and\ntheir activities are said to be separated from the Lord's activities.",
        "Krsna is like the spiritual sun, and the living entities are like the atomic\nparticles of that incomparable sun's rays. Therefore all the qualities of Krsna\nare naturally present in the living entities.",
        "Although it is inappropriate to compare the greatness of the Lord's qualities\nwith the ocean or the earth, if we do consider His qualities in this way, then\nthe qualities of the living entities appear like drops of the ocean or dust\nparticles of the earth.",
        "The three aspectshladini, sandhini, and samvitare fully manifest in Sri\nKrsna, but they are also minutely present in the living entities. This is\nunderstood by persons endowed with fine intelligence.",
        "All living entities have independence that was awarded by the Lord, yet those\nwho desire auspiciousness naturally remain under the subordination of Krsna.",
        "Those who are unable to recognize what is auspicious and what is inauspicious\nand who engage in sense gratification do not accept subordination under the\nspiritual potency and thus live independently. They traverse the path of\nfruitive activities while wandering in the material world, which is difficult\nto leave after once entering.",
        "For those living entities who traverse the path of fruitive activities, the\nLord, as His pastime, accompanies them in the form of the Supersoul.",
        "The pastimes of the Lord and the living entities appear mundane to the\nconditioned souls. The living entities enjoy the results of their fruitive\nactivities, while the Supersoul awards those results.",
        "When the marginal potency of the superior energy interacts with sandhini, the\nupper heavenly planets are created.",
        "Fruitive activities, the results of fruitive activities, distress, happiness,\nsin, piety, and all desires are also created by this interaction with sandhini.\nThe functions of the subtle bodies are also created by this interaction.\nSvarloka, Janaloka, Tapoloka, Satyaloka, and Brahmaloka are all created by this\ninteraction. Even the lower hellish planets are understood to be created by\nthis interaction with sandhini.",
        "When the marginal potency of the superior energy interacts with samvit, it\nmanifests knowledge of the Absolute Truth. By this knowledge a living entity\nrealizes the Supersoul. This knowledge is distinct from and inferior to\nimpersonal knowledge of Brahman, which is manifested by the interaction of the\nspiritual potency of the superior energy with samvit.",
        "Renunciation, in the form of neglecting maya, manifests from this interaction\nof samvit with the marginal energy. Sometimes the living entities consider the\nhappiness of realizing the self as insignificant and the happiness of realizing\nthe Supersoul as relatively superior, and they therefore desire to merge with\nthe Supersoul.",
        "When the marginal potency of the superior energy interacts with hladini, it\nmanifests devotional service to the Supreme Lord. This devotional service\nnullifies the material conception of the Lord and establishes Him as nirakara,\nor formless.",
        "The rati, or attachment, of the spiritual potency is different from this type\nof devotional service of the Supreme Lord. Therefore this devotional service of\nthe Lord is naturally dry, or without rasa, and is not based on love.",
        "The prayers of those who perform this type of devotional service are mixed with\ngratefulness, therefore this cannot be called unmotivated devotional service.\nRather, their prayers are filled with desires for material advancement or\nrenunciation.",
        "Although sometimes tears are shed out of emotion while executing this type of\ndevotional service, such persons' emotions for Sri Krsna, who enjoys spiritual\npastimes, do not arise.",
        "Does this mean that there is no superior emotion in the hearts of the\nconditioned souls than this form of devotional service? Certainly there is.\nJust as Sri Krsna performs His pastimes in Vaikuntha with the eternally perfect\nliving entities, He certainly performs pastimes in relationship with the\nconditioned souls.",
        "Those who consider the happiness of the hladini aspect of the marginal potency\nas insignificant and consider the impersonal Brahman as incomplete understand\nthat the pastimes of Krsna with the spiritual potency of the superior energy\nare more relishable, so they join those pastimes. They are qualified for\nreceiving the highest happiness. They are servants of the Lord and are under\nthe protection of the spiritual potency. They derive no fruits whatsoever from\nimpersonal knowledge of Brahman or yoga. In this context, yoga refers to\ndevotional service (as described above in verses 28-31), as practiced by the\nliving entities. Regarding impersonal knowledge of Brahman, please refer to\nverse 9 of this chapter. Therefore when yogis and jnanis become fortunate, they\nengage in spiritual activities.",
        "After completing discussions on the marginal potency, I will now discuss the\nsandhini, samvit, and hladini aspects of maya-shakti, the external potency. All\ninert matter is manifested from the external potency of the superior energy.\nTherefore this maya potency converts spiritual characteristics into material\ncharacteristics. Maya, the external potency, covers the living entities, so she\nis the mother of illusion and a maidservant of the Supersoul.",
        "After carefully studying the nature of maya, it is concluded to be the most\ninferior potency in the whole creation, because all of the living entities'\ninauspiciousness is created by maya. If maya did not exist, there would be no\ndegradation of the living entities in the form of aversion to the Lord.\nTherefore many people doubt whether maya is the Lord's energy, because the\nSupreme Lord is all-auspicious and unaffected by sin. Those who understand the\nSupreme Lord as the supreme doer and controller do not accept any truth that is\ncontrary to Him; they thus accept maya as the material potency of the Supreme\nLord's spiritual energy. The external potency, which is a reflection or shadow\nof the spiritual potency, is not independent. By the will of the Lord, maya is\nthe perverted reflection of, and therefore certainly subordinate to, the Lord's\nspiritual potency. In this context one should not accept the Mayavadi\npraticchaya (shadow).",
        "If we consider the existence of maya, we can conclude that this world is the\nshadow of Vaikuntha, which is created by the spiritual potency of the superior\nenergy of the Lord and is full of variegatedness. The example of the moon in\nwater is applicable to this shadow [the material world]. But this world is not\nfalse in the same way as the moon in the water is false. As maya is in fact a\npotency of the superior energy, whatever is created by her is also a fact.",
        "As far as the work of the maidservant [Maya] is concerned, learned people say\nthat this material world is her creation. This material existence is able to\nbind the living entities as part of the Lord's pastimes (please see verses\n22-23 of this chapter).",
        "Just as the original, pure condition of an object is not manifest in its\nshadow, we do not find the pleasantness of the spiritual world in the material\nworld, which is created by maya, rather we find the perverted quality,\ndistress.",
        "When the external potency of the superior energy interacts with sandhini, it\nspreads conceptions of nationalism. This mentality is found only in this world.\nThe symptoms of this conception are spread through forms and their expansions.\nIf one could ascertain Vaikuntha by one's thoughts, then the material forms and\ntheir expansions would certainly be useful. But the science of Vaikuntha is\nbeyond the realm of material space, time, and argument and is realized through\nsamadhi. Actually all the forms and expansions that are seen in Vaikuntha, the\nabode of transcendental pastimes, are all spiritual and auspicious. It should\nbe known that the forms and expansions of the material world, the perverted\nreflection of the spiritual world, are forever devoid of bliss.",
        "The activities and bodies of the conditioned living entities are material and\nlimited and are meant for performing work and enjoying its results. They are\ncreated by the sandhini aspect of the external potency. If one tries to\nunderstand words like tiny and atomic in descriptions of the living\nentities and greatness in descriptions of the Supreme Lord in terms of\nmaterial space, then one will not attain knowledge of the Absolute Truth.",
        "When the external potency of the superior energy interacts with samvit, it\ncreates the subtle body of conditioned souls in the form of intelligence and\nfalse ego. The constitutional position of a pure living entity is beyond the\ngross and subtle bodies. The samvit aspect of the external potency is known in\nthe scriptures as nescience. Due to this nescience, the gross and subtle bodies\nof the living entities are created. When pure living entities reside in\nVaikuntha, the first knot of nescience, in the form of false ego, does not\nentangle them. Pure living entities cannot remain steady after giving up\nspiritual activities. Therefore as soon as the living entities become situated\nin their own happiness through the minute independence given by the Lord, they\nbecome shelterless and are compelled to take shelter of Maya. On account of\nthis, pure living entities have no shelter other than Vaikuntha. The living\nentities of Vaikuntha are very insignificant, like fireflies in comparison to\nthe powerful sunlike Lord. As soon as the living entity leaves Vaikuntha, he is\nsimultaneously awarded a subtle body and thrown into the material world,\ncreated by Maya. All manifestations of the sandhini, samvit, and hladini\naspects of the marginal potency are mixed with maya as soon as the living\nentity leaves the shelter of Vaikuntha. When one considers material existence\nas his own, this is called false ego. Absorption in this false ego is the\nfunction of the heart, cultivating material sense objects through the heart is\nthe function of the mind, and realization through this cultivation is called\nmaterial knowledge. The mind, being superior to the senses, manifests as the\nfunctions of the senses in their association. When the impression of contact\nbetween the senses and sense objects is established within, it is protected by\nthe strength of remembrance. When one cultivates those protected memories by\nfollowing the process of elaborating and condensing them, then whatever one\nconjectures is called argument. By this argument, knowledge of sense objects\nand related items is acquired.",
        "The samvit aspect of the external energy creates the intelligence of the heart,\nthe feelings of the senses, the remembrance of the mind, and the knowledge of\nsense objects.",
        "Knowledge of sense objects is completely mundane. It has nothing to do with\none's constitutional duties. It is called material knowledge because it is\nconnected with the qualities of the material world.",
        "The hladini aspect of the external energy manifests as attachment for material\nobjects. That attachment spreads the conception of enjoyment in the form of\nhappiness derived from fruitive activities. Attachment for the material world,\nthe endeavor for material prosperity, and the desire for sense gratification\nall naturally arise from this attachment to sense objects. In order to maintain\nlife peacefully, the four castesbrahmana, kshatriya, vaishya, and shudraare\nestablished according to people's natural characteristics, and the four\nashramasgrihastha, vanaprastha, brahmacari, and sannyasiare established\naccording to people's position. According to necessity, constitutional and\nconditional occupational duties are ascribed. When the upper and lower planets,\nwhich are created by the sandhini aspect of the marginal potency (see verses\n24-25), are connected with the results of these duties, then they become the\nobject of the fruitive workers' hopes or fears. It is to be mentioned at this\npoint that the samvit and hladini aspects of the marginal potency, being almost\ncovered by the samvit and hladini aspects of the external potency, time to time\nmanifest renunciation and knowledge of the self, which are ultimately overcome\nby maya due to the absence of spiritual activities.",
        "The Supersoul is perceived at this point as Yajnesvara, the Lord of sacrifice.\nPeople of the material world try to please Him by their activities, and they\nworship Him by sacrifices. The name of this religion is trivarga, or dharma,\nartha, and kama. But there is no possibility of moksha, or liberation, by this\npath."
      ]
    },
    {
      "chapter_number": 3,
      "title_en": "Avatara Lila Varnanam",
      "title_ua": "Аватара-ліла-варнанам",
      "sanskrit": [],
      "transliteration": [
        "Song\nName: Bhagavac Chakti Karyesu\nOfficial\nName: Chapter 3; Avatara Lila Varnanam\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Krsna Samhita\nLanguage:\nSanskrit\nअ",
        "bhagavac-chakti-kāryeṣu\ntrividheṣu sva-śaktimān\nvilasan vartate\nkṛṣṇaś cij-jīva-māyikeṣu ca",
        "cit-kāryeṣu\nsvayaḿ kṛṣṇo jīve tu paramātmakaḥ\njaḍe\nyajñeśvaraḥ pūjyaḥ sarva-karma-phala-pradaḥ",
        "sarvāḿśī\nsarva-rūpī ca sarvāvatāra-bījakaḥ\nkṛṣṇas\ntu bhagavān sākṣān na tasmāt para eva hi",
        "acintya-śakti-sampannaḥ\nsa kṛṣṇaḥ karuṇā-mayaḥ\nmāyā-baddhaysa\njīvasya kṣemāya yatnavān sadā",
        "yad-yad-bhāva-gato\njīvas tat-tad-bhāva-gato hariḥ\navatīrṇaḥ\nsva-śaktyā sa krīḍatīva janaiḥ saha",
        "matsyeṣu\nmatsya-bhāvo hi kacchape kūrma-rūpakaḥ\nmeru-daṇḍa-yute\njīve varāha-bhāvavān hariḥ",
        "nṛsiḿho\nmadhya-bhāvo hi vāmanaḥ kṣudra-mānave\nbhārgavo'sabhya-vargeṣu\nsabhye dāśarathis tathā",
        "sarva-vijñāna-sampanne\nkṛṣṇas tu bhagavān svayam\ntarka-niṣṭha-nare\nbuddho nāstike kalkir eva ca",
        "avatārā harer\nbhāvāḥ kramordhva-gatimad dhṛdi\nna teṣāḿ\njanma-karmādau prapañco vartate kvacit",
        "jīvānāḿ\nkrama-bhāvānāḿ lakṣaṇānāḿ\nvicārataḥ\nkālo vibhajyate\nśāstre daśadhā ṛṣibhiḥ pṛthak",
        "tat-tat-kāla-gato\nbhāvaḥ kṛṣṇasya lakṣyate hi yaḥ\nsa eva kathyate vijñair\navatāro hareḥ kila",
        "kenacid bhajyate\nkālaś caturviḿśatidhā vidā\naṣṭādaśa-vibhāge\nvā cāvatāra-vibhāgaśaḥ",
        "māyayā\nramaṇaḿ tucchaḿ kṛṣṇasya\ncit-svarūpiṇaḥ\njīvasya\ntattva-vijñāne ramaṇaḿ tasya sammatam",
        "chāyāyāḥ\nsūrya-sambhogo yathā na ghaṭate kvacit\nmāyāyāḥ\nkṛṣṇa-sambhogas tathā na syāt kadācana",
        "māyāśritasya\njīvasya hṛdaye kṛṣṇa-bhāvanā\nkevalaḿ\nkṛpayā tasya nānyathā hi kadācana",
        "śrī-kṛṣṇa-caritaḿ\nsākṣāt samādhi-darśitaḿ kila\nna tatra kalpanā\nmithyā netihāso jaḍāśritaḥ",
        "vayaḿ tu\ncaritaḿ tasya varṇayāmo samāsataḥ\ntattvataḥ\nkṛpayā kṛṣṇa-caitanyasya mahātmanaḥ",
        "sarveṣām\navatārāṇām artho bodhyo yathā mayā\nkevalaḿ\nkṛṣṇa-tattvasya cārtho vijñāpito'dhunā",
        "vaiṣṇavāḥ\nsāra-sampannās tyaktvā vākyam alaḿ mama\ngṛhṇantu\nsāra-sampattiḿ śrī-kṛṣṇa-caritaḿ\nmudā",
        "vayaḿ tu\nbahu-yatnena na śaktā deśa-kālataḥ\nsamuddhartuḿ\nmanīṣāḿ naḥ prapañca-pīḍitā\nyataḥ",
        "tathāpi\ngauracandrasya kṛpā-vāri-niṣevaṇāt\nsarveṣāḿ\nhṛdaye kṛṣṇa-rasābhāvo nivartatām"
      ],
      "translation": [
        "The two philosophiesadvaita-vada, or monism, from Vedanta and materialism from\nSarikhyahave been current from time immemorial. Monism has been further\ndivided into two, namely vivarta-vdda and Mayavada. Among all these philosophers,\nsome say the material world is a transformation of Brahman, some say it is\nfalse, and some have established the material world as beginningless. Swanlike\npersons, however, say that although Lord Krsna is separate from all activities\nand their cause, by His incon­ceivable potency and through His three principle\nenergies the Lord is nevertheless present and involved in the activities of\nVaikuntha, the living entities, and the material world.",
        "Sri Krsna is personally present in spiritual activities. He is present as\nSupersoul in the living entities, and He is worshiped as Ya­jnesvara in the\nmaterial world. He alone awards the results of all activities.",
        "All the existing personal expansions and all the created sepa. rated\nexpansions, the living entities, are products of Krsna's energy, therefore Lord\nSri Krsna is the origin of all expansions. Nothing can manifest outside of His\nenergy, therefore He is the source of all forms. All incarnations of the Lord\nemanate from Him, therefore He is the source of all incarnations. Lord Sri\nKrsna is the Supreme Personality of Godhead. There is no truth superior to Him.",
        "That Krsna is inconceivably powerful and merciful. He is ar­dently engaged in\nthe welfare of the living entities who have been conditioned by Maya due to\nmisuse of their independence.",
        "When the conditioned souls receive various forms according to their nature, the\nSupreme Lord Krsna, by His inconceivable po­tency, agrees to accompany them by\nincarnating and enjoying pastimes with them.",
        "When the living entities accept the position of fish, the Lord accepts His fish\nincarnation, Matsya. Matsya is without danda. When the living entities\ngradually accept the position of vajra-danda, then the Lord incarnates as\nKurma. When vajra-danda gradually becomes meru-danda, the Lord incarnates as\nVaraha.",
        "When the living entities accept the combined position of incarnation of human\nand animal, the Lord accepts His incarnation of Nrsimha. When the living entities\nare short, He appears as Vamana. When the living entities are uncivilized, He\ncomes as Parasurama. When they are civilized, He appears as Ramacandra.",
        "When the living entities possess the wealth of practical knowl­edge, then Lord\nKrsna Himself appears. When the living entities develop the tendency for\nargument, the Lord appears as Buddha. And when they are atheistic, the Lord\ncomes as Kalki. These are well-known facts.",
        "In the course of the gradual development of the living entities' hearts, the Lord\nincarnates in a form material contamination.",
        " 11) After consideration, the sages have divided the history of the living\nentities' advancement into ten periods of time. Each period has different\nsymptoms, with each successive mood superior to the previous. Each progressive\nmood is described as an incarnation.",
        "Some learned scholars have divided this period of time into twenty-four and\nascertained twenty-four incarnations. Yet there are others who have divided it into\neighteen with the correspond­ing number of incarnations.",
        "Some people say that the Supreme Lord is omnipotent, therefore He may sometimes\nincarnate by His inconceivable energy in a material body, and all incarnations\ncan therefore be accepted simply as historical incidents. According to the\nopinion of swanlike Vaisnavas, this statement is extremely unreasonable because\nit is impossible for Lord Krsna to accept a material body and perform material\nactivities. Such action would be insignificant and abomi­nable for Him. But His\nappearance and pastimes in the hearts of the realized living entities' are\naccepted by both the sadhus and Krsna.\n14-15)\nAs the sun cannot enjoy its shadow, Krsna cannot enjoy maya. What to speak of\nKrsna enjoying maya. He is not even seen by persons who are under the shelter\nof maya. Yet simply by the mercy of Krsna one can easily see Him through samadhi.",
        "The pure activities of Krsna have been perceived through the samadhi of\nswanlike persons like Vyasadeva. Krsna's activities are not exactly historical\nlike those of people under the clutches of maya, because Krsna's activities are\nnot limited to any time or place. Nor are His activities comparable with the\nactivities of ordinary people.",
        "After careful consideration and by the mercy of Sri Krsna Caitanya we will\nherein briefly describe the activities of Krsna.",
        "The explanation on the science of Krsna that is presented in this book may be\napplied to His various incarnations. The conclu­sion is that Krsna is the root\ncause and seed of all incarnations. He is eternally enjoying pastimes with the\nliving entities as the Super-soul. The Supersoul reciprocates according to the\nmood and realization a living entity acquires while traveling on the path of\nfruitive activities. But Krsna does not personally appear until spiri­tual\nattachment arises in the hearts of the living entities. Therefore all other\nincarnations appear from the Supersoul, of whom Krsna is the original seed.",
        "We appeal to the swanlike Vaisnavas to ignore the imperfections of these verses\nand happily relish Krsna's activities, which are the essence and wealth of all\nliving entities.",
        "Regarding these descriptions of Krsna's activities, despite much effort we were\nunable to restrain our intelligence from considerations of time and space,\nbecause we are not free from the pangs of material life.",
        "Still, after drinking the shower of mercy from Sri Gauracandra the son of Saci\nand our only guide, let whatever little we have described herein enter the\nhearts of all living entities to fill the absence of krsna-rasa; that is, let\neveryone relish the transcenden­tal mellows in relationship with Krsna."
      ]
    },
    {
      "chapter_number": 4,
      "title_en": "Krsna Lila Varnanam Part 1",
      "title_ua": "Крішна-ліла-варнанам (частина 1)",
      "sanskrit": [],
      "transliteration": [
        "⇒ Y\nSong\nName: Yada Hi Jiva Vijnanam Purnam\nOfficial\nName: Chapter 4; Krsna Lila Varnanam Part 1\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Krsna\nSamhita\nLanguage:\nSanskrit\nअ",
        "yadā\nhi jīva-vijñānaḿ pūrṇam āsīn\nmahī-tale\nkramordhva-gati-rītyā\nca dvāpare bhārate kila",
        "tadā\nsattvaḿ viśuddhaḿ yad vasudeva itīritaḥ\nbrahma-jñāna-vibhāge\nhi mathurāyām ajāyata",
        "sātvatāḿ\nvaḿśa-sambhūto vasudevo mano-mayīm\ndevakīm\nagrahīt kaḿsa-nāstikya-bhaginīḿ satīm",
        "bhagavad-bhāva-sambhūteḥ\nśańkayā bhoja-pāḿśulaḥ\narundhad\ndampatī tatra kārāgāre sudurmadaḥ",
        "yaśaḥ-kīrty-ādayaḥ\nputrāḥ ṣaḍ āsan kramaśas tayoḥ\nte sarve\nnihatā bālye kaḿseneśa-virodhinā",
        "jīva-tattvaḿ\nviśuddhaḿ yad bhagavad-dāsya-bhūṣaṇam\ntad eva\nbhagavān rāmaḥ saptame samajāyata",
        "jñānāśraya-maye\ncitte śuddha-jīvaḥ pravartate\nkaḿsasya\nkāryam āśańkya sa yāti vraja-mandiram",
        "tathā\nśraddhā-maye citte rohiṇyāḿ ca viśaty asau\ndevakī-garbha-nāśas\ntu jñāpitaś cābhavat tadā",
        "aṣṭame\nbhagavān sākṣād aiśvaryākhyāḿ dadhat\ntanum\nprādurāsīn\nmahāvīryaḥ kaḿsa-dhvaḿsa-cikīrṣayā",
        "vraja-bhūmiḿ\ntadānītaḥ svarūpeṇābhavad dhariḥ\nsandhinī-nirmitā\nsā tu viśvāso bhittir eva ca",
        "na\njñānaḿ na ca vairāgyaḿ tatra dṛśyaḿ\nbhavet kadā\ntatraiva\nnanda-gopaḥ syād ānanda iva mūrtimān",
        "ullāsa-rūpiṇī\ntasya yaśodā sahadharmiṇī\najījanan\nmahāmāyāḿ yāḿ śaurir nītavān\nvrajāt",
        "kramaśo\nvardhate kṛṣṇaḥ rāmeṇa saha gokule\nviśuddha-prema-sūryasya\npraśānta-kara-sańkule",
        "preritā\npūtanā tatra kaḿsena bāla-ghātinī\nmātṛ-vyāja-svarūpā\nsā mamāra kṛṣṇa-tejasā",
        "tarka-rūpas\ntṛṇāvartaḥ kṛṣṇa-bhāvān\nmamāra ha\nbhāravāhi-svarūpaḿ\ntu babhañja śakaṭaḿ hariḥ",
        "ānanābhyantare\nkṛṣṇo mātre pradarśayan jagat\nadarśayad\navidyāḿ hi cic-chaktir atipoṣikām",
        "dṛṣṭvā\nca bāla-cāpalyaḿ gopī\nsūllāsa-rūpiṇī\nbandhanāya\nmanaś cakre rajjvā kṛṣṇasya sā\nvṛthā",
        "na yasya\nparimāṇaḿ vai tasyaiva bandhanaḿ kila\nkevalaḿ\nprema-sūtreṇa cakāra nanda-gehinī",
        "bāla-krīḍā-prasańgena\nkṛṣṇasya bandha-chedanam\nabhavad\nvārkṣa-bhāvāt tu nimeṣād deva-putrayoḥ",
        "anena\ndarśitaḿ sādhu-sańgasya phalam uttamam\ndevo'pi\njaḍatāḿ yāti kukarma-nirato yadi",
        "vatsānāḿ\ncāraṇe kṛṣṇaḥ sakhibhir yāti\nkānanam\ntathā\nvatsāsuraḿ hanti bāla-doṣam aghaḿ bhṛśam",
        "tadā\ntu dharma-kāpaṭya-svarūpo baka-rūpa-dhṛk\nkṛṣṇeṇa\nśuddha-buddhena nihataḥ kaḿsa-pālitaḥ",
        "agho'pi\nmarditaḥ sarpo nṛśaḿsatva-svarūpakaḥ\nyamunā-puline\nkṛṣṇo bubhuje sakhibhis tadā",
        "gopāla-bālakān\nvatsān corayitvā caturmukhaḥ\nkṛṣṇasya\nmāyayā mugdho babhūva jagatāḿ vidhiḥ",
        "anena\ndarśitā kṛṣṇa-mādhurye prabhutā'malā\nna\nkṛṣṇo vidhi-bādhyo hi preyān\nkṛṣṇaḥ svataś citām",
        "cid-acid-viśva-nāśo'pi\nkṛṣṇaiśvaryaḿ na kuṇṭhitam\nna ko'pi\nkṛṣṇa-sāmarthya-samudra-lańghane kṣamaḥ",
        "sthūla-buddhi-svarūpo'yaḿ\ngardabho dhenukāsuraḥ\nnaṣṭo'bhūd\nbaladevena śuddha-jīvena durmatiḥ",
        "krūrātmā\nkālīyaḥ sarpaḥ salilaḿ cid-dravātmakam\nsanduṣya\nyāmunaḿ pāpo hariṇā lāñchito gataḥ",
        "parampara-vivādātmā\ndāvānalo bhayańkaraḥ\nbhakṣito\nhariṇā sākṣād\nvraja-dhāma-śubhārthinā",
        "pralambo\njīva-cauras tu śuddhena śauriṇā hataḥ\nkaḿsena\nprerito duṣṭaḥ pracchanno bauddha-rūpa-dhṛk"
      ],
      "translation": [
        "1-2)\nTwo types of persons, the kanistha-adhikaris and the uttama-adhikaris, are\neligible for understanding the science of Krsna. The madhyama-adhikaris cannot\nunderstand this science due to their doubting nature. Madhyama-adhikaris are\nknown as either impersonalists or worshipers of the supreme controller. If they\nare fortunate, then by the strength of devotees' association they be¬come\nuttama-adhikaris and also realize the sweetness of Krsna's activities through\nthe process of samadhi. Although by the mercy of Krsna, living entities can\neasily attain the stage of uttama-adhikari, people generally have greater faith\nin arguments arising from the samvit aspect of the external energy and disregard\nthe simple process of samadhi as superstitious. If they become faithful, however,\nthen they first become kanistha-adhikaris, and later, by the association of\ndevotees, by following the devotees' instructions, and by gradual advancement,\nthey can certainly become uttama-adhikaris. But if they are doubtful from the\nbeginning, then either they become fortunate and cross the ocean of arguments\nto become uttama-adhikaris or they become more averse to the Lord fall away\nfrom the path of liberation. Therefore when the experienced knowledge of the\nliving entities attained maturity by faithful discussion, then at the end of\nDvapara-yuga in the pious land of Bharata-varsa in Mathura, the personification\nof Absolute knowledge, King Vasudeva, the personification of pure goodness,\ntook birth.",
        "Vasudeva appeared in a family of devotees and married Devaki, the so-called\nsister of Kamsa, who was the personification of atheism.",
        "Fearing the Lord's advent from this couple, the wretched Kamsa of the Bhoja\ndynasty arrested them and put them in the jail of remembrance. It is understood\nthat the descendants of the Yadu dynasty were all devotees, while the\ndescendants of the Bhoja dynasty were all extremely argumentative and averse to\nthe Lord.",
        "That couple gradually begot six sons such as Yasa and Kirti, but Kamsa, who is\naverse to the Lord, killed them in their childhood.\n6) Sri\nBaladeva is decorated with service to the Lord and is the transcendental\nreservoir of all living entities. He is their seventh son.\n7) Sri\nBaladeva is the transcendental reservoir of all living entities, and He\nappeared in the womb of Devaki, who represents the heart filled with knowledge.\n8) He\nwas transferred to the faithful abode of Vraja and entered the firmly devoted\nheart of Rohini. News of Devaki's miscarriage was spread at this time.",
        "Right after the appearance of the transcendental reservoir of all living\nentities, awareness of the Lord appeared in the heart of the living entities. Thereafter\nthe eighth son, the Supreme Person¬ality of Godhead, appeared as Narayana with\nfull opulences. The greatly heroic Lord appeared with a desire to vanquish\nKamsa, who was the personification of atheism.",
        "The Lord in His own form as Krsna was brought to Vraja, which is created by the\nsandhim aspect of the spiritual potency. The root foundation of this land is\nfaith. The purport is that this land does not exist in argument or speculative\nknowledge; it exists in faith.",
        "Speculative knowledge or renunciation is not found there. The most blissful son\nof Nanda is the only authority there. There is no consideration of superiority\nor inferiority of the different castes in that abode. That is why He appeared\nin the family of cowherd men. He always engaged in tending and protecting the\ncows, as such activities are devoid of opulence and full of sweetness.",
        "The inferior energy, Maya, who was begotten by the blissful mother Yasoda, the\nwife of Nanda, was taken out of Vraja by Vasudeva. The mundane conception that\nis inherent in the condi¬tioned souls' impression of the spiritual abode is\ndestroyed by the arrival of Krsna.",
        "The inconceivable Supreme Lord, Sri Krsna, and the transcendental reservoir of\nall living entities, Balarama, grew up together in Gokula, which is filled with\nthe rays of the transcendental sun of pure love.",
        "With a desire to kill Krsna, the atheist Kamsa sent Putana, the child-killer,\nto Vraja. Deceiving Krsna with motherly affection, Putana offered Him her\nbreast-milk and was killed by Krsna's prowess.",
        "Trnavarta, the personification of argument, was also killed by the Lord's\nprowess. Thereafter the Lord broke the ass-like Sakata, who only carried loads.",
        "Sri Krsna showed His mother the whole universe when He opened His mouth, but\nmother Yasoda could not accept Krsna's opulence due to being overwhelmed by the\nspiritual potency's nescience that nourishes attachment. The transcendental\ndevotees are so much overwhelmed by the Lord's sweetness that they can¬not\naccept the Lord's opulence in spite of its presence. This nescience, however,\nis not a material product.",
        "After seeing Krsna's childish mischief, in the form of stealing the heart (in\nthe form of butter), Yasoda, the form of joyfulness, labored in vain to bind\nKrsna with ropes.\n18) He\nwho has no material form was bound by Yasoda with only a thread of love; One\ncannot attain the perfection of binding Krsna with material ropes.\n19) In\nthe course of Krsna's childhood pastimes, the two sons of Kuvera were easily\ndelivered from their forms as trees.\n20) We\ncan understand two instructions from the deliverance of the Yamalarjuna trees.\nThe first is that by a moment's association with a devotee, the living entity\nis freed from bondage. Secondly, by the association of nondevotees, even the\ndemigods become materialistic and engage in sinful activities.",
        "The child Krsna entered the forest with His friends in order to | tend the\ncows. This means that the pure living entities, who are overwhelmed with the\nnescience of the spiritual potency, attain the form of calves due to being\nfixed in feelings of subordination to Krsna. Vatsasura, the form of boyhood\noffenses, was killed in the pasture grounds.",
        "Bakasura, who was maintained by Kamsa and who personified cheating religion,\nwas killed by the purely intelligent Krsna.",
        "The snake named Agha, who was the form of cruelty, was subdued. After this, the\nLord had a picnic of simplicity.",
        "Meanwhile, the four-headed Brahma, the creator of all planets and speaker of\nthe four Vedas, became overwhelmed by Krsna's external energy and stole the\ncalves and cowherd boys.\n25) By\nthis incident, Krsna displayed complete domination in His supreme sweetness.\nAlthough merely a cowherd boy, He showed His complete control over the creator\nof the universe. It is also understood from this pastime that the dearmost\nperson of the spiritual world, Krsna, is not controlled by any regulation.",
        "After Brahma stole the boys and calves, the Lord personally manifested Himself\nas the boys and calves and easily continued on with His pastimes. From this it\nis clearly understood that even with the destruction of the material and\nspiritual worlds, the opulence of Krsna is never hampered. No one can surpass\nKrsna's abilities, no matter how capable he is.",
        "Dhenukasura, who personifies the ass of blunt judgment, was killed by Baladeva,\nthe transcendental reservoir of all living enti¬ties.",
        "The Kaliya snake, the personification of malice, polluted the Yamuna waters,\nwhich are spiritual liquid. The Lord tortured and banished him.",
        "The formidable forest fire, the form of quarrel amongst Vrsnava sampradayas,\nwas swallowed by the Lord in order to Protect the land of Vraja.",
        "The rascal Pralambasura, who stole away the reservoir of all living entities\nand who personified the covered form of Buddhist philosophy, Mayavada, was sent\nby the atheist Kamsa and killed by Baladeva."
      ]
    },
    {
      "chapter_number": 5,
      "title_en": "Krsna Lila Varnanam Part 2",
      "title_ua": "Крішна-ліла-варнанам (частина 2)",
      "sanskrit": [],
      "transliteration": [
        "Song\nName: Priti Pravrt Samarambhe\nOfficial\nName: Chapter 5; Krsna Lila Varnanam Part 2\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Krsna Samhita\nLanguage:\nSanskrit\nअ",
        "prīti-prāvṛṭ-samārambhe\ngopyo bhāvātmikās tadā\nkṛṣṇasya\nguṇa-gāne tu pramattās tā hari-priyāḥ",
        "śrī-kṛṣṇa-veṇu-gītena\nvyākulās tā samārcayan\nyoga-māyāḿ\nmahā-devīḿ kṛṣṇa-lābhecchayā vraje",
        "yeṣāḿ\ntu kṛṣṇa-dāsyecchā vartate balavattarā\ngopanīyaḿ\nna teṣāḿ hi svasmin vānyatra kiñcana",
        "etad\nvai śikṣayan kṛṣṇo vastrāṇi vyaharan\nprabhuḥ\ndadarśānāvṛtaḿ\ncittaḿ rati-sthānam anāmayam",
        "brāhmaṇāḿś\nca jagannātho yajñānnaḿ samayācata\nbrāhmaṇā\nna dadur bhaktaḿ varṇābhimānino yataḥ",
        "veda-vāda-ratā\nviprāḥ karma-jñāna-parāyaṇāḥ\nvidhīnāḿ\nvāhakāḥ śaśvat kathaḿ\nkṛṣṇa-ratā hi te",
        "teṣāḿ\nstriyas tadāgatya śrī-kṛṣṇa-sannidhiḿ\nvane\nakurvann\nātma-dānaḿ vai kṛṣṇāya paramātmane",
        "etena\ndarśitaḿ tattvaḿ jīvānāḿ\nsama-darśanam\nśrī-kṛṣṇa-prīti-sampattau\njāti-buddhir na kāraṇam",
        "narāṇāḿ\nvarṇa-bhāgo hi sāmājika-vidhir mataḥ\ntyajan\nvarṇāśramān dharman kṛṣṇārtham hi\nna doṣa-bhāk",
        "indrasya\nkarma-rūpasya niṣidhya yajñam utsavam\nvarṣaṇāt\nplāvanāt tasya rarakṣa gokulaḿ hariḥ",
        "etena\njñāpitaḿ tattvaḿ kṛṣṇa-prītiḿ\ngatasya vai\nna\nkācid vartate śańkā viśva-nāśād\nakarmaṇaḥ",
        "yeṣāḿ\nkṛṣṇaḥ samuddhartā teṣāḿ\nhantā na kaścana\nvidhīnāḿ\nna balaḿ teṣu bhaktānāḿ kutra bandhanam",
        "viśvāsa-viṣaye\nramye nadī cid-drava-rūpiṇī\ntasyāḿ\ntu pitaraḿ magnam uddhṛtya līlayā hariḥ",
        "darśayāmāsa\nvaikuṇṭhaḿ gopebhyo harir ātmanaḥ\naiśvaryaḿ\nkṛṣṇa-tattve tu sarvadā nihitaḿ kila",
        "jīvānāḿ\nnitya-siddhānām anugatānām api priyaḥ\nakarod\nrāsa-līlāḿ vai prīti-tattva-prakāśikām",
        "antardhāna-viyogena\nvardhayan smaram uttamam\ngopikā-rāsa-cakre\ntu nanarta kṛpayā hariḥ",
        "jaḍātmake\nyathā viśve dhruvasyākarṣaṇāt kila\nbhramanti\nmaṇḍalākārāḥ sa-sūryā\ngraha-saḿkulāḥ",
        "tathā\ncid-viṣaye kṛṣṇasyākarṣaṇa-balād\napi\nbhramanti\nnityaśo jīvāḥ śrī-kṛṣṇe\nmadhyage sati",
        "mahā-rāsa-vihāre'smin\npuruṣaḥ kṛṣṇa eva hi\nsarve\nnārī-gaṇās tatra bhogya-bhoktṛ-vicārataḥ",
        "tatraiva\nparamārādhyā hlādinī\nkṛṣṇa-bhāsinī\nbhāvaiḥ\nsā rāsa-madhya-sthā sakhibhī\nrādhikāvṛtā",
        "mahā-rāsa-vihārānte\njala-krīḍā svabhāvataḥ\nvartate\nyamunāyāḿ vai drava-mayyāḿ satāḿ kila",
        "mukty-ahi-grasta-nandas\ntu kṛṣṇena mocitas tadā\nyaśo-mūrdhā\nsudurdāntaḥ śańkhacūḍo hataḥ purā",
        "ghoṭakātmā\nhatas tena keśī rājya-madāsuraḥ\nmathurāḿ\ngantu-kāmena kṛṣṇena kaḿsa-vairiṇā",
        "ghaṭyānāḿ\nghaṭako'krūro mathurām anayad dharim\nmallān\nhatvā hariḥ kaḿsaḿ sānujaḿ nipapāta ha",
        "nāstikye\nvigate kaḿse svātantryam ugra-senakam\ntasyaiva\npitaraḿ kṛṣṇaḥ kṛtavān\nkṣiti-pālakam",
        "kaḿsa-bhāryā-dvayaḿ\ngatvā pitaraḿ magadhāśrayam\nkarma-kāṇḍa-svarūpaḿ\ntaḿ vaidhavyaḿ vinyavedayat",
        "śrutvaitan\nmāgadho rājā sva-sainya-parivāritaḥ\nsaptadaśa-mahā-yuddhaḿ\nkṛtavān mathurā-pure",
        "hariṇā\nmarditaḥ so'pi gatvāṣṭadaśame raṇe\narundhan\nmathurāḿ kṛṣṇo jagāma\ndvārakāḿ svakām",
        "mathurāyāḿ\nvasan kṛṣṇo gurv-āśramāśrayāt\ntadā\npaṭhitvā\nsarva-śāstrāṇi dattavān suta-jīvanam",
        "svataḥ-siddhasya\nkṛṣṇasya jñānaḿ sādhyaḿ bhaven na hi\nkevalaḿ\nnara-citteṣu tad-bhāvānāḿ kramodgatiḥ",
        "kāminām\napi kṛṣṇe tu ratiḥ syān mala-saḿyutā\nsā\nratiḥ kramaśaḥ prītir bhavatīha sunirmalā",
        "kubjāyāḥ\npraṇaye tattvam etad vai darśitaḿ śubham\nvraja-bhāva-suśikṣārthaḿ\ngokule coddhavo gataḥ",
        "pāṇḍavā\ndharma-śākhā hi kauravāś cetarāḥ\nsmṛtāḥ\npāṇḍavānāḿ\ntataḥ kṛṣṇo bāndhavaḥ\nkula-rakṣakaḥ",
        "akrūraḿ\nbhagavān dūtaḿ prerayāmāsa hastinām\ndharmasya\nkuśalārthaḿ vai pāpināḿ\ntrāṇa-kāmukaḥ"
      ],
      "translation": [
        "When madhurya-rasa becomes excessively liquified, then love pours like rain\nduring the rainy season. Then the gopis, who are most dear to Hari and fully\nabsorbed in His thought, become maddened while chanting His glories.",
        "Being overwhelmed by the sound of Krsna's flute, the gopis of Vraja worshiped goddess\nYogamaya with a desire to attain Krsna. The appearance of the truth of\nVaikuntha in the pure consciousness of the living entities of this world is\ncalled Vraja. The word vraja means to go. It is impossible to elevate oneself\nin this material world by rejecting maya, therefore one should take shelter of\nfavorable material items and try to search for the indescribable truth. For\nthis reason living entities who have attained the mood of gopis take shelter of\nthe great goddess Yogamaya to help them attain the Lord's pastimes in the\nspiritual world.\n3  4)\nThose persons who have an intense desire to serve Krsna have no secrets amongst\nthemselves or with others. In order to teach this principle to the devotees,\nKrsna stole the clothes of the gopis. A heart that is situated in pure goodness\nis the proper abode for attachment to the Lord. He exposed the gopis' love for\nHim by stealing away their clothes.",
        "While tending the cows near Mathura, Sri Krsna begged food grains from the\nbrahmanas who were engaged in sacrifice. Being proud of their caste, those\nbrahmanas considered that performing sacrifices was the highest principle and\ntherefore did not give Krsna any food.\n6) The\nreason for this is that high-caste brahmanas are so-called followers of the\nVedas, and therefore they cannot realize the subtle purport of the Vedas. They\nfollow the process of insignificant fruitive activities and become\nmaterialistic, or they study the science of self-realization and speculative\nknowledge and become absorbed in impersonalism. Such brahmanas prefer to simply\nremain controlled by the scriptural injunctions or previous ancestors by\nformally carrying out their instructions. They are unable to understand that\nattachment to the Lord is the primary purpose of all scriptures, so how can\nthey become servants of Krsna? We should not misunderstand from this that all\nbrahmanas are mundane fruitive workers or followers of speculative knowledge.\nMany great personalities appeared in brahmana families and attained the topmost\nposition of devotional service. Therefore the purport of this verse is that\nasslike brahmanas who formally carry out the rules and regulations are averse\nto Krsna, but swanlike brahmanas are servants of Krsna and thus worshipable by\nall.\n7) The\nwives of the asslike brahmanas represent people who are subordinate to those\nwith undeveloped faith. Being under the control of the sweetness of Krsna, who\nis the Supersoul, they went to the forest and offered themselves to Him. Those\nwho have undeveloped faith are called mundane devotees.\n8) By\nthis incident the equality of all living entities is ascertained. There is no\nconsideration of caste in pleasing Krsna, rather caste consciousness sometimes\nbecomes an obstacle in the development of love.\n9) In\norder to maintain social order, the Aryans divided society into four castes and\nfour social orders. If the social system is protected, then people's spiritual\nlives are nourished by good association and discussion. Therefore the\nvarnasrama system should be accepted in all respects. By this arrangement there\nis a possibility of gradually attaining love for Krsna. The main purpose for\nthis arrangement is the cultivation of spiritual life, or love for Krsna. Even\nif one attains perfection without following this process, still it should not\nbe disregarded. At this point one should understand that after attaining\nperfection, this process naturally becomes unimportant. There is no fault in\nthe rejection of the relatively less important process of varnasrama by those\nwho have attained perfection in the form of love for Krsna. Therefore the\nconclusion is that faults and qualities can be attributed only in respect to\nthe qualification of the performer.",
        "Lord Yajnesvara is the predominating Lord of the activities for protecting the social\norder. His representative amongst the living entities is Indra. Such activities\nare of two varietiesconstitutional and conditional. Those regular activities\nwhich are meant for maintaining one's life are called constitutional. Any\nactivities other than these are conditional. If we consider, we can understand\nthat all fruitive activities fall under the category of either constitutional\nor conditional. Therefore activities performed either with material desire or\nwithout material desire fall under the categories of constitutional or\nconditional activities. Lord Krsna forbade His devotees from performing any\nactivities other than those meant for maintaining their lives. When Indra, the\nlord of fruitive activities, saw Lord Krsna arrange to neglect the activities\nmeant to nourish the world, he created a great disturbance. The Lord protected\nthe devotees from flood and supplied their needs by accepting Govardhana, the\nexpanding shelter of sober persons, as an umbrella.\n11) If\nthe activities that nourish the world are neglected for the cultivation of\nKrsna consciousness, the devotees of Krsna should not feel anxiety.\n12) No\none can destroy one whom Krsna wants to protect. The strength of regulations\ncannot influence such persons. What to speak of the bondage of regulations,\nnothing other than the bondage of love for the Lord can bind the devotees.\n13) In\nSri Vrndavana, the land of faith, the Yamuna, the personification of spiritual\nliquid, flows. Nanda Maharaja was merged in that water, and the Lord delivered\nhim as part of His pastimes.",
        "Thereafter, Lord Krsna mercifully displayed the truth and opulence of Vaikuntha\nto the cowherd men. This shows that Krsna's sweetness is so prominent that His\nopulences become covered by its presence.",
        "The Lord, who is very dear to the eternally perfect living entities and their\nfollowers, performed His rasa-lila, which is the culmination of ecstatic love.",
        "After the most merciful Lord increased the amorous love of the gopis by\nsuddenly disappearing from them, He began to dance in the circle of the\nrasa-lila.\n17 \n18) In this material world, which is created by maya, there is a principle\nconstellation named Dhruva. All the suns along with their planets continually\ncircle around Dhruva by its power of attraction. The main consideration is that\nthere is an energy known as attraction in all material atoms. By the strength\nof this energy, atoms are attracted to each other and they thus create a\nglobular planet. When these planets are attracted to a larger globular planet,\nthey begin to move around it. This is the invariable law of this material\nworld. Maya is the basis of the material world and only a reflection of the\nspiritual world. This has already been explained previously while discussing\nthe energies of the Lord. By their eternal constitution, in the form of love,\nthe sparklike conscious living entities in the spiritual world are attracted to\none another, and they imitate one with more elevated consciousness. Those more\nelevated conscious persons with their subordinate conscious associates\nconstantly move in the rasa-lila circle of Krsna, who is the superconscious\nsupreme Dhruva. Therefore the great rasa-lila pastimes are eternally manifest\nin the realm of Vaikuntha. In the spiritual world the ever-existing attachment\nextends love up to mahabhava, and in the material world the reflection extends\nas an inconceivable material attraction that creates variegated nature. In\norder to illustrate subtle truths by gross examples we say that in the material\nworld the sun along with the planets are constantly moving around the Dhruva\nconstellation by the strength of its attraction, just as all pure living\nentities eternally circle around Krsna by the strength His attraction.\n19) In\nthe transcendental rasa-lila pastimes, Sri Krsna is the only enjoyer and all\nothers are enjoyed. The conclusion is that the sunlike personality of the\nspiritual world, Lord Sri Krsna, is the only male and the living entities are\nall female. All the relationships of the spiritual world are based on pure\nlove, one therefore finds the enjoyer is male and the enjoyed are female. The\nmales and females of the material world are perverted reflections of the\nenjoyer and enjoyed of the spiritual world. If one searches through all\ndictionaries one will not find the words to properly describe the spiritual\npastimes of the supremely conscious Lord and His associates. Hence the\ndescriptions of the man and woman of the material world are used here as an\nappropriate indication. There is no necessity or suggestion of obscene thoughts\nin this regard. If we reject these activities as obscene, then we miss the\nopportunity to discuss that supreme pastime. We are able to describe the truths\nof Vaikuntha by describing mundane emotions as the reflections of spiritual\nemotions. There is no other alternative in this regard. For example: Krsna is\nmerciful. But to show how Krsna is merciful, one has to give the example of\ncertain persons who are merciful. There is no way of expressing this quality\nother than by giving a well-known example. Therefore swanlike persons should\ngive up shyness and obscene considerations and then hear, read, and think about\nthe transcendental topics of the rasa-lila without anxiety.",
        "The topmost expression of the rasa-lila is that Srimati Radhika, who is the\npersonification of hladini, who manifests the sweetness of Krsna, and who is\nsupremely worshipable by the living entities, is surrounded by the sakhis, who\nare personifications of various emotions, and beautifully situated in the rasa\ndance.",
        "After the rasa-lila dance, the water sports in the spiritual waters of the\nYamuna naturally take place.",
        "When Maharaja Nanda, who is personified happiness, was swallowed by the snake,\nwho personifies merging with the Supreme, Krsna, the protector of the devotees,\nrescued him from danger. Sankhacuda was the personification of fame, because he\nconsidered fame as his life and soul. He was killed while trying to create\ndisturbances in Vraja.",
        "When Krsna, the enemy of Kamsa, decided to go to Mathura, the horse demon\nKeshi, who personifies the vanity of political ambition, was killed.",
        "Akrura, the catalyst of future events, took Krsna and Balarama to Mathura,\nwhere the two Lords first killed the wrestlers and then Kamsa.",
        "After the atheist Kamsa was killed, his father, Ugrasena, the personification\nof freedom, was installed on the throne by Krsna.",
        "The two wives of Kamsa, Asti and Prapti, described the killing of their husband\nto Jarasandha, the personification of fruitive activities.",
        "Hearing their description, the King of Magadha gathered a huge army and\nattacked Mathura seventeen times, but was defeated each time.",
        "When Jarasandha again attacked Mathura, the Lord went to His abode of Dvaraka.\nThe main purport is that there are ten types of purificatory activities, such\nas funeral rites, along with four castes and four orders of life, which brings\nthe total to eighteen. Among these, when the eighteenth, or sannyasa, captures\nthe abode of knowledge, then due to the desire for liberation the Lord\ndisappears.",
        "During Krsna's residence in Mathura, He left for gurukula, where He very easily\nstudied all the scriptures. He brought the dead sons of His guru back to life\nand offered them to His guru.",
        "There is no need for Krsna, who is independently perfect, to endeavor for an\neducation, but when one resides in Mathura, the abode of knowledge, one's\nknowledge gradually expands. This was illustrated in this pastime.",
        "Those who enjoy the fruits of their activities are called lusty. Such peoples'\nattachment for Krsna is contaminated with impurities, but if they cultivate\nattachment to Krsna for a long time, then pure devotion arises.",
        "While residing in Mathura, Krsna had a seemingly mundane affair with Kubja.\nAlthough there were lusty desires in the heart of Kubja, those desires were\nultimately transformed into pure love. Thereafter Krsna sent Uddhava to Gokula\nto teach him that the loving sentiments of the residents of Vraja are the\nhighest of all.\n33) In\nthe smritis it is stated that the Pandavas were like the branches of religion\nand the Kauravas were like branches of irreligion. Therefore Lord Krsna was the\nfriend and protector of the Pandavas.",
        "The Lord sent Akrura to Hastinapura as an ambassador to establish religious\nprinciples and deliver the sinful persons."
      ]
    },
    {
      "chapter_number": 6,
      "title_en": "Krsna Lila Varnanam Part 3",
      "title_ua": "Крішна-ліла-варнанам (частина 3)",
      "sanskrit": [],
      "transliteration": [
        "Song\nName: Karma Kanda Svarupo'yam\nOfficial\nName: Chapter 6; Krsna Lila Varnanam Part 3\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Krsna Samhita\nLanguage:\nSanskrit\nअ",
        "karma-kāṇḍa-svarūpo'yaḿ\nmāgadhaḥ kaḿsa-bāndhavaḥ\nrurodha\nmathurāḿ ramyāḿ\nbrahma-jñāna-svarūpiṇī",
        "māyayā\nbāndhavān kṛṣṇo nītavān\ndvārakāḿ purīm\nmlecchatā-yavanaḿ\nhitvā sa-rāmo gatavān hariḥ",
        "mucukundaḿ\nmahārājaḿ mukti-mārgādhikāriṇam\npadāhanad\ndurācāras tasya tejohatas tadā",
        "aiśvarya-jñāna-mayyāḿ\nvai dvārakāyāḿ gato hariḥ\nuvāha\nrukmiṇīḿ devīḿ\nparamaiśvarya-rūpiṇīm",
        "pradyumnaḥ\nkāma-rūpo vai jātas tasyāḥ hṛtas tadā\nmāyā-rūpeṇa\ndaityena śambareṇa durātmanā",
        "svapatnyā\nrati-devyā saḥ śikṣitaḥ paravīrahā\nnihatya\nśambaraḿ kāmo dvārakāḿ gatavāḿs\ntadā",
        "māna-mayyāś\nca rādhāyāḥ satyabhāmāḿ kalāḿ\nśubhām\nupayeme hariḥ\nprītyā maṇy-uddhāra-cchalena ca",
        "mādhurya-hlādinī-śakteḥ\npraticchāyā svarūpakāḥ\nrukmiṇyādyā\nmahiṣyo'ṣṭa kṛṣṇasyāntaḥ-pure\nkila",
        "aiśvarye\nphalavān kṛṣṇaḥ santater vistṛtir\nyataḥ\nsātvatāḿ\nvaḿśa-saḿvṛddhiḥ dvārakāyāḿ\nsatāḿ hṛdi",
        "sthūlārtha-bodhake\ngranthe na teṣām artha-nirṇayaḥ\npṛthag-rūpeṇa\nkartavyaḥ sudhiyaḥ prathayantu tat",
        "advaita-rūpiṇaḿ\ndaityaḿ hatvā kāśīḿ ramā-patiḥ\nhara-dhāmādahat\nkṛṣṇas tad-duṣṭa-mata-pīṭhakam",
        "bhaumabuddhimayaḿ\nbhaumaḿ hatvā sa garuḍāsanaḥ\nuddhṛtya\nramaṇīvṛndamupayeme priyaḥ satām",
        "ghāṭayitvā\njarāsandhaḿ bhīmena dharma-bhrātṛṇā\namocayad\nbhūmi-pālān karma-pāśasya bandhanāt",
        "yajñe ca dharma-putrasya\nlabdhvā pūjām aśeṣataḥ\ncakarta\nśiśupālasya śiraḥ sandveṣṭur\nātmanaḥ",
        "kurukṣetra-raṇe\nkṛṣṇo dharā-bhāraḿ nivartya saḥ\nsamāja-rakṣaṇaḿ\nkāryam akarot karuṇā-mayaḥ",
        "sarvāsāḿ\nmahiṣīṇāḿ ca pratisadma hariḿ muniḥ\ndṛṣṭvā\nca nārado'gacchad vismayaḿ tattva-nirṇaye",
        "kadarya-bhāva-rūpaḥ\nsa dantavakro hatas tadā\nsubhadrāḿ\ndharma-bhrātre hi narāya dattavān prabhuḥ",
        "śālvamāyāḿ\nnāśayitvā rarakṣa dvārakāḿ purīm\nnṛgaḿ tu\nkṛkalāsatvāt karma-pāśād amocayat",
        "sudāmnā\nprīti-dattaḿ ca taṇḍulaḿ bhuktavān hariḥ\npāṣaṇḍānāḿ\npradattena miṣṭena na tathā sukhī",
        "balo'pi\nśuddha-jīvo'yaḿ kṛṣṇa-prema-vaśaḿ\ngataḥ\navadhīd dividaḿ\nmūḍhaḿ nirīśvara-pramodakam",
        "sva-saḿvin-nirmite\ndhāmni hṛd-gate rohiṇī-sutaḥ\ngopībhir\nbhāva-rūpābhī reme bṛhad-vanāntare",
        "bhaktānāḿ\nhṛdaye śaśvat kṛṣṇa-līlā pravartate\nnaṭo'pi\nsva-puraḿ yāti bhaktānāḿ jīvanātyaye",
        "kṛṣṇecchā\nkāla-rūpā sā yādavān bhāva-rūpakān\nnivartya\nrańgataḥ sādhvī dvārakāḿ plāvayat\ntadā",
        "prabhāse\nbhagavaj-jñāne jarākrāntān kalevarān\nparaspara-vivādena\nmocayāmāsa nandinī",
        "kṛṣṇa-bhāva-svarūpo'pi\njarākrāntāt kalevarāt\nnirgato gokulaḿ\nprāpto mahimni sve mahīyate"
      ],
      "translation": [
        "There are two types of activitiesself-centered and God-centered. God-centered\nactivities are called karma-yoga, because such activities nourish one's\nknowledge, and this knowledge along with those activities enhance one's\nattachment to the Lord. This mixture of karma, jnana, and bhakti is called\nkarma-yoga by some people, jnana-yoga by others, and bhakti-yoga by still\nothers. The swanlike people call it a synthesis of yoga. Those activities that\nare self-centered are called fruitive activities. Fruitive activities generally\ncreate doubts, in the form of Asti and Prapti, in regard to the Lord. Fruitive\nactivities then arrange their marriage with atheism [Kamsa]. This Jarasandha,\nthe personification of fruitive activities, obstructs Mathura, the\npersonification of spiritual knowledge.",
        " 3) By His sweet will, Sri Krsna took all His friends, the personifications of\ndevotees, to Dvaraka, the personified abode of regulative devotional service.\nOne who does not follow the rules and regulations of varnashrama is called a\nyavana. When a yavana performs illicit activities, he is degraded further into\na mleccha. With the support of fruitive activities, this yavana was inimical to\nknowledge. King Mucukunda, the personification of the path of liberation, was\nkicked by this yavana, and the wicked yavana was killed by powerful glance of\nMucukunda.",
        "While residing in Dvaraka, which is filled with the knowledge of opulence, the\nLord married Rukmini, the personification of supreme opulence.",
        "As soon as Pradyumna, the personification of Cupid, was born from the womb of\nRukmini, he was immediately kidnapped by the cripple-minded Shambara, the\npersonification of maya.",
        "In ancient times Cupid's body was burned to ashes by the dry renunciate\nMahadeva. At that time, Ratidevi, the personification of material enjoyment,\ntook shelter of the demoniac nature. But when regulative devotional service\narose, then Cupid was reborn in the form of Krsna's son. He then delivered his\nwife, Ratidevi, from the clutches of demoniac nature. The purport is that in\nyukta-vairagya, regulated lust and attachment are acceptable. Taking help from\nthe teachings of his wife, the most powerful Cupid killed Sambara, the\npersonification of material enjoyment, and then returned to Dvaraka with his\nwife.",
        "After recovering the jewel, the Lord married Satyabhama, who personifies a\nportion of Radharani's jealous pride.",
        "Krsna's eight queens, headed by Rukmini, were reflections of the opulences of\nthe hladini aspect and were very dear to Krsna.",
        "The sentiments of the Lord in His sweet feature are unbroken, but the\nsentiments of the Lord in Dvaraka, the shelter of opulent regulative devotional\nservice, are not like that, because many sons and grandsons expand His family\nof those sentiments.",
        "The demoniac philosophy, in the form of monism, took birth in Kasi, the abode\nof Shiva, wherein a wretched person claimed to be Vasudeva (Paundraka) and\npreached that demoniac philosophy. The Lord, who is the husband of Rama, killed",
        "Narakasura is also called Bhauma, because he considered the Absolute Truth to\nbe mundane. The Lord, who sits on Garuda, killed Narakasura, and after\ndelivering the queens, He married them. The conception of the Deity as an idol\nis abominable, because it is foolish to consider the Absolute Truth to be\nmundane. There is a great difference between serving the Deity of the Lord and\nworshiping idols. Deity worship is an indicator of the Absolute Truth, because\nby this process one attains the Absolute Truth. Idol worship, however, means to\naccept a material form or formlessness as the Absolute Truth, in other words,\nto accept a material form as the Supreme Lord. The Lord ultimately delivered\nand accepted those people who were of this opinion.",
        "The Lord had Jarasandha killed by Bhima, the brother of Dharma. He then rescued\nmany kings from the bondage of karma.",
        "The Lord accepted unlimited worship in Yudhisthira's sacrifice and severed the\nhead of Sisupala, the personification of envy.",
        "The Lord protected society by reestablishing the principles of religion, and He\nremoved the burden of the world by arranging the Battle of Kurukshetra.",
        "Narada Muni visited Dvaraka and was struck with the depth of the Absolute Truth\nwhen he saw that Krsna was simultaneously present in each of the queens'\nhouses. It is very wonderful that the Supreme Lord is simultaneously and fully\npresent everywherewithin the heart of all living entities and engaged in\nvarious pastimes. The quality of omnipresence is insignificant for the Almighty\nLord.",
        "Dantavakra, the personification of uncivilized man, was killed by the Lord. The\nLord then arranged the marriage of His sister, Subhadra, with Arjuna, the\nbrother of Yudhisthira. In order to establish a relationship between the Lord\nand an enjoyed living entity who has not developed the nature of being the\nLord's consort, the hladini aspect of the mood of friendship selects an\ninconceivable devotee to take the role of Subhadra, who becomes very near to\nthe Lord as His sister. Subhadra is to be enjoyed by a devotee like Arjuna.\nThis relationship, however, is not as exalted as found in Vraja.",
        "The Lord protected Dvaraka by killing Salva, who possessed mystical powers. The\nscientific arts are most insignificant before the Lord. King Nrga was suffering\nthe results of his bad karma in the form of a lizard, but he was delivered by\nthe mercy of the Lord.",
        "If the most relishable item is offered by a nondevotee, the Lord does not\naccept it. But if an ordinary item is offered with love, the Lord accepts it.\nThis was demonstrated when the Lord ate the rice that Sudama offered.",
        "The monkey Dvivida, the personification of godlessness, was killed by Baladeva,\nwho possesses ecstatic love for Krsna and who is the reservoir of all living entities.",
        "In the forests of Vraja, which are created by the samvit aspect of the marginal\npotency, Sri Baladeva performed conjugal pastimes with the gopis, the\npersonifications of ecstatic love.",
        "All these pastimes are situated in the hearts of the devotees, but when the\ndevotees give up their material bodies, the pastimes disappear just as an actor\nleaves the stage.",
        "The desire of Krsna, in the form of time, separated the Yadavas, the\npersonifications of affectionate love, from the pastimes of the Lord and\nflooded the abode of Dvaraka in the waves of the ocean of forgetfulness. The\ndesire of Krsna is always pure and devoid of all inauspiciousness. In order to\ntransfer His devotees to Vaikuntha, the Lord separates them from their material\nbodies.",
        "This desire of Krsna, which bestows the topmost happiness, obliged the devotees\nto give up their old decrepit bodies in Prabhasa-ksetra, the personification of\nknowledge of the Absolute Truth. When the body becomes useless, then all the\nparts and limbs do not cooperate with each otherthey quarrel. Especially at\nthe time of death, all the parts and limbs become senseless; but in the hearts\nof devotees, remembrance is never lost.",
        "At the time of giving up the body, the mood that is present in the heart of a\ndevotee accompanies the pure soul to his glorious position, and the devotee\nthen eternally resides in the portion of Vaikuntha called Gokula."
      ]
    },
    {
      "chapter_number": 7,
      "title_en": "Krsna Lila Tattva Vicarah",
      "title_ua": "Крішна-ліла-таттва-вічарах̣",
      "sanskrit": [],
      "transliteration": [
        "Song\nName: Esa Lila Vibhor Nitya\nGoloke\nOfficial\nName: Chapter 7; Krsna Lila Tattva Vicarah\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Krsna Samhita\nLanguage:\nSanskrit\nअ",
        "eṣā\nlīlā vibhor nityā goloke śuddha-dhāmani\nsvarūpa-bhāva-sampannā\ncid-rūpa-vartinī kila",
        "pravarteta dvidhā\nsā'pi pātra-bheda-kramād iha\njīve\nsāmbandhikī seyaḿ deśa-kāla-vicārataḥ",
        "vyakti-niṣṭhā\nbhaved ekā sarva-niṣṭhā'parā matā\nbhaktimad dhṛdaye\nsā tu vyakti-niṣṭhā prakāśate",
        "yā līlā\nsarva-niṣṭhā tu samāja-jñāna-vardhanāt\nnārada-vyāsa-citteṣu\ndvāpare sā pravartitā",
        "dvārakāyāḿ\nhariḥ pūrṇo madhye pūrṇataraḥ\nsmṛtaḥ\nmathurāyāḿ\nvijānīyād vraje pūrṇatamaḥ prabhuḥ",
        "pūrṇatvaḿ\nkalpitaḿ kṛṣṇe\nmādhurya-śuddhatā-kramāt\nvraja-līlā-vilāso\nhi jīvānāḿ śreṣṭha-bhāvanā",
        "gopikā-ramaṇaḿ\ntasya bhāvānāḿ śreṣṭha ucyate\nśrī-rādhā-ramaṇaḿ\ntatra sarvordhva-bhāvanā matā",
        "etasya rasa-rūpasya\nbhāvasya cid-gatasya ca\nāsvādana-parā\nye tu te narā nitya-dharminaḥ",
        "sāmānya-vākya-yoge\ntu rasānāḿ kutra vistṛtiḥ\nato vai kavibhiḥ\nkṛṣṇa-līlā-tattvaḿ vitanyate",
        "īśo dhyāto\nbṛhaj jñātaḿ yajñeśo yajitas tathā\nna rāti\nparamānandaḿ yathā kṛṣṇaḥ\nprasevitaḥ",
        "vidanti tattvataḥ\nkṛṣṇaḿ paṭhitvedaḿ\nsuvaiṣṇavāḥ\nlabhante tat phalaḿ\nyat tu labhed bhāgavate naraḥ"
      ],
      "translation": [
        "It was previously described how Vaikuntha was created by the sandhini aspect of\nthe spiritual potency of the superior energy. Vaikuntha is divided into three\ndivisionsthe sweet division, the opulent division, and the impersonal\ndivision. The impersonal division is the covering of Vaikuntha, the outer\napartment is called the abode of Narayana, and the inner apartment is called\nGoloka. The impersonalists attain Brahma-dhama, the impersonal division, and\nbecome free from lamentations caused by maya. The devotees who worship the\nopulent aspect of the Lord attain Narayana-dhama and become fearless. The\ndevotees who worship the sweet aspect of the Lord attain the inner apartment\nand relish the nectar of Krsna. Freedom from lamentation, fearlessness, and\nnectar are the three-quarter opulences of the Lord known as Vaikuntha. When the\nSupreme Lord is endowed with opulence, He is known as Vibhu. This material\nworld is the one-quarter opulence of Krsna. Various pastimes beginning with the\nLord's appearance and continuing to His disappearance are eternally manifested\nin Goloka. The mood of Goloka is reflected in the conditioned living entities'\nhearts, wherein the pastimes of Krsna are also eternally manifest. Therefore\naccording to the devotees' qualification, at a particular time Krsna is taking\nbirth in some devotee's heart, He is stealing the gopis' clothes in another\ndevotee's heart, He is performing the rasa dance in someone's heart, He is\nkilling Putana in another's heart, He is killing Kamsa in someone else's heart,\nHe is having an affair with Kubja in yet another's heart, and He enacts His\ndisappearance in the heart of some devotee who is leaving his body. As the\nliving entities are innumerable, the planets are also. As one pastime takes\nplace on one planet, another pastime takes place on another planet. In this way\neach pastime continually takes place. Therefore all of the Lord's pastimes are\neternal; there is no break, because the Lord's energies are always active. All\nthese pastimes are purely spiritual, without a trace of material contamination.\nAlthough for the conditioned living entities in illusion these pastimes appear\nperverted, in reality they are most confidential and spiritual.",
        "These pastimes are constitutionally manifest in Goloka, but the conditioned\nliving entities perceive them in a relative way. A pastime appears different\nbecause the nature of conditioned souls varies according to time, place, and\nperson. The pastimes of the Lord are never contaminated, but they may appear to\nbe due one's contaminated consideration. It was previously described that the\nactivities of the spiritual world are not clearly seen by conditioned souls.\nAlthough something may be realized through samadhi, that also is seen through\nthe perverted material medium of the original spiritual nature. Examples65 are\nseen in the place66, time67, and persons68 that are mentioned in the pastimes\nof Vraja. All these examples may be understood in two ways. For the\nkanistha-adhikaris these examples are only appreciated through complete faith.\nThere is no other possibility for their advancement. But for the\nuttama-adhikaris these examples are accepted as indications of spiritual\nvariegated nature. When conditioned souls are free from material affinity, then\nthey will perceive the constitutional pastimes of the Lord.",
        "Conditioned souls naturally perceive the pastimes of the Lord in terms of their\naffinity for Him. This affinity is of two kindsthat which is found in an\nindividual and that which is found in a general mass of people. The affinity\nfound in the hearts of particular devotees is that which is found in an\nindividual. The hearts of Prahlada and Dhruva were sitting places for the\npastimes of the Lord as a result of their individual affinity.",
        "Just as a particular feature of the Lord appears in and purifies the heart of a\nperson according to the awakening of his knowledge, if we similarly envision\nthe whole society as one person and consider its childhood, youth, and old age,\nthen the particular feature of the Lord that manifests becomes a community\nasset. As the community's knowledge matures, they first take to fruitive\nactivities, then the cultivation of knowledge, and ultimately they take to\nspiritual activities and become purified. The affinity that is found in a general\nmass of people first appeared in the hearts of Narada and Vyasa in Dvapara-yuga\nand has progressively been propagated as pure Vaisnava religion.",
        " 6) This Vaisnava religion in the form of the pastimes of the Lord is divided\ninto three parts according to the development of a society's knowledge. The\nfirst part is the pastimes of Dvaraka, where the Lord is opulent, where He is\nknown as Vibhu, and where His is worshiped through regulative principles. The\nsecond part is seen around Mathura, where the Lord's opulence is partially\nmanifest with a greater portion of sweetness. But the third part, the pastimes\nof Vraja, is the best of all. Pastimes that contain more sweetness are superior\nand more intimate by nature. Therefore Krsna is most complete in the pastimes\nof Vraja. Although opulences are part of the Lord's splendor, they cannot\nbecome prominent before Krsna; because wherever opulences are more prominent,\nsweetness is diminished. This is also the case in the material world. Therefore\nobjects of sweetness like cows, gopas, gopis, cowherds' dress, butter, forests,\nfresh leaves, the Yamuna, and the flute are the only wealth of Vraja-Gokula, or\nVrndavana. What is the need for opulence there?",
        "Supreme rasas under the shelter of the four relationshipsdasya, sakhya,\nvatsalya, and madhuryaare eternally existing in the pastimes of Vraja as the\ningredients of all spiritual activities. Among all these rasas, the pastimes of\nthe Lord with the gopis are the highest. And among these, the Lord's pastimes\nwith Srimati Radharani, who is the crest jewel amongst the gopis, are still\nhigher.",
        "Those who relish this topmost spiritual rasa are said to have accepted their\neternal constitutional activities.",
        "Fearing to cross the threshold of argument, some madhyama-adhikaris say, Just\ntry to explain these feelings with simple words. There is no need to use\nKrsna's pastimes as examples. But such type of comments are faulty, for the\nvariegated nature of Vaikuntha cannot be explained with simple words. Just by\nsaying, There is a Lord. Worship Him, does not properly explain the living\nentities' supreme constitutional duties. The act of worship is not possible\nwithout a relationship. To be situated in Brahman after giving up maya cannot\nbe called worship, because in this process only an indirect mood of negation is\naccepted; there is nothing positive. But by saying, See the form of the Lord.\nTake shelter of the Lord's lotus feet, the quality of variegated nature is\nsomewhat accepted. At this juncture we must consider that if one is not fully\nsatisfied with spiritual variegated nature, one may still address the Absolute\nTruth as Lord or Father. Although these relationships appear mundane, there\nis nonetheless an indescribable purpose behind them. Since one must accept\nmaterial ingredients, activities, and all the perverted mundane reflections of\nthe relationships of Vaikuntha as examples, swanlike persons must not fear to\nextract from these the understanding of spiritual activities and ingredients by\nthe propensity of swans. Out of fear that foreign scholars will not understand\nthis and accuse us as idol worshipers, should we submerge the jewel of\nspiritualism? Those who will criticize are certainly immature in their\nconclusions. Being on a higher platform, why should we fear their fallacious\nconclusions? The science of rasa cannot be fully explained by ordinary words,\ntherefore poets such as Vyasadeva have elaborately described the pastimes of\nKrsna. Those wonderful pastimes of the Lord are the respected wealth for both\nkanistha-adhikaris and uttama-adhikaris.",
        "The happiness that Lord Krsna bestows when He is properly served is not\nobtained when He is worshiped as Yajnesvara through karma-yoga, as impersonal\nBrahman through jnana-yoga, or as Paramatma, the companion of the living\nentity, through dhyana-yoga. Therefore serving Krsna is the supreme\noccupational duty for all living entitieswhether kanistha-adhikari or\nfortunate uttama-adhikari.",
        "All Vaisnavas should read this Krsna-samhita and understand the science of\nKrsna. All the results that one achieves by studying Srimad Bhagavatam will be\nachieved by studying this book."
      ]
    },
    {
      "chapter_number": 8,
      "title_en": "Vraja Bhava Vicarah",
      "title_ua": "Враджа-бгава-вічарах̣",
      "sanskrit": [],
      "transliteration": [
        "Song\nName: Atraiva Vraja Bhavanam\nOfficial\nName: Chapter 8; Vraja Bhava Vicarah\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Krsna Samhita\nLanguage:\nSanskrit\nअ",
        "atraiva\nvraja-bhāvānāḿ śreṣṭhyam uktam\naśeṣataḥ\nmathurā-dvārakā-bhāvās\nteṣāḿ puṣṭikarā matāḥ",
        "yad-bhāva-sańgato\njīvaś cāmṛtatvāya kalpate\njīvasya\nmańgalārthāya vraja-bhāvo vivicyate",
        "anvaya-vyatirekābhyāḿ\nvivicyo'yaḿ mayādhunā\nanvayāt pañca\nsambandhāḥ śānta-dāsyādayaś ca ye",
        "kecit tu\nvraja-rājasya dāsa-bhāgavatāḥ sadā\napare\nsakhya-bhāvāḍhyāḥ\nśrīdāma-subalāadayaḥ",
        "yaśodā-rohiṇī-nandāḥ\nvātsalya-bhāva-saḿsthitāḥ\nrādhādyāḥ\nkānta-bhāve tu vartante rāsa-maṇḍale",
        "vṛndāvanaḿ\nvinā nāsti śuddha-sambandha-bhāvakaḥ\nato vai\nśuddha-jīvānāḿ ramye vṛndāvane ratiḥ",
        "tatraiva\nkānta-bhāvasya śreṣṭhatā śāstra-sammatā\njīvasya\nnitya-dharmo'yaḿ bhagavad-bhogyatā matā",
        "na tatra\nkuṇṭhatā kācit vartate\njīvakṛṣṇayoḥ\nakhaṇḍa-paramānandaḥ\nsadā syāt prīti-rūpa-dhṛk",
        "sambhoga-sukha-puṣṭy-arthaḿ\nvipralambho'pi sammataḥ\nmathurā-dvārakā-cintā\nvraja-bhāva-vivardhinī",
        "prapañca-baddha-jīvānāḿ\nvaidha-dharmāśrayāt purā\nadhunā\nkṛṣṇa-samprāptau\npārakīya-rasāśrayaḥ",
        "śrī-gopī-bhāvam\nāśritya mañjarī-sevanaḿ tadā\nsakhīnāḿ\nsańgatis tasmāt tasmād\nrādhā-padāśrayaḥ",
        "tatraiva\nbhāva-bāhulyān mahābhāvo bhaved dhruvam\ntatraiva\nkṛṣṇa-sambhogaḥ sarvānanda-pradāyakaḥ",
        "etasyāḿ\nvraja-bhāvānāḿ sampattau pratibandhakāḥ\naṣṭādaśa-vidhāḥ\nsanti śatravaḥ prīti-dūṣakāḥ",
        "ādau\nduṣṭa-guru-prāptiḥ pūtanā\nstanya-dāyinī\nvātyā-rūpa-kutarkas\ntu tṛṇāvarta itīritaḥ",
        "tṛtīye\nbhāra-vāhitvaḿ śakaṭaḿ buddhi-mardakam\ncaturthe\nbāla-doṣāṇāḿ svarūpo\nvatsa-rūpa-dhṛk",
        "pañcame\ndharma-kāpaṭyaḿ nāmāparādha-rūpakam\nbaka-rūpī\nmahā-dhūrto vaiṣṇavānāḿ virodhakaḥ",
        "dāmbhikānāḿ\nna sā prītiḥ kṛṣṇe vraja-nivāsini\ntatraiva\nsampradāyānāḿ bāhya-lińga-samādarāt",
        "nṛśaḿsatvaḿ\npracaṇḍatvam aghāsura-svarūpakam\nṣaṣṭhāparādha-rūpo'yaḿ\nvartate pratibandhakaḥ",
        "bahu-śāstra-vicāreṇa\nyan moho vartate satām\nsa eva saptamo lakṣyo\nbrahmaṇo mohane kila",
        "dhenukaḥ\nsthūla-buddhiḥ syād gardabhas tāla-rodhakaḥ\naṣṭame\nlakṣyate doṣaḥ sampradāye satāḿ mahān",
        "indriyāṇi\nbhajanty eke tyaktvā vaidha-vidhiḿ śubham\nnavame\nvṛṣabhās te'pi naśyante\nkṛṣṇa-tejasā",
        "khalatā daśame lakṣyā\nkālīye sarpa-rūpake\nsampradāya-virodho'yaḿ\ndāvānalo vicintyate",
        "pralambo dvādaśe\ncauryam ātmano brahma-vādinām\npraviṣṭaḥ\nkṛṣṇa-dāsye'pi vaiṣṇavānāḿ\nsutaskaraḥ",
        "karmaṇaḥ\nphalam anvīkṣya devendrādi-prapūjanam\ntrayodaśātmako\ndoṣo varjanīyaḥ prayatnataḥ",
        "cauryānṛta-mayo\ndoṣo vyomāsura-svarūpakaḥ\nśrī-kṛṣṇa-prīti-paryāptau\nnarāṇāḿ pratibandhakaḥ",
        "varjanīyaḿ\nsadā sadbhir vismṛtir hy ātmano yataḥ\nvaruṇālaya-samprāptir\nnandasya citta-mādakam",
        "pratiṣṭhā-paratā\nbhakti-cchalena bhoga-kāmanā\nśańkhacūḍa\niti proktaḥ ṣoḍaśaḥ pratibandhakaḥ",
        "ānanda-vardhane\nkiñcit sāyujyaḿ bhāsate hṛdi\ntan\nnanda-bhakṣakaḥ sarpas tena muktaḥ\nsuvaiṣṇavaḥ",
        "bhakti-tejaḥ-samṛddhyā\ntu svotkarṣa-jñānavān naraḥ\nkadācid\nduṣṭa-buddhyā tu keśighnam avamanyate",
        "doṣāś\ncāṣṭādaśa hy ete bhaktānāḿ\nśatravo hṛdi\ndamanīyāḥ\nprayatnena kṛṣṇānanda-niṣevinā",
        "jñānināḿ\nmāthurā doṣāḥ karmiṇāḿ\npura-vartinaḥ\nvarjanīyāḥ\nsadā kintu bhaktānāḿ vraja-dūṣakāḥ"
      ],
      "translation": [
        "In this book the moods of Vraja have already been elaborately described. The\nmoods of Mathura and Dvaraka nourish the moods of Vraja.",
        "I will now discuss the moods of Vraja for the auspiciousness of the living\nentities. By remaining attached to the moods of Vraja, the living entities\nachieve eternal life.",
        "These moods of Vraja will now be directly and indirectly considered. Through\ndirect consideration, shanta, dasya, sakhya, vatsalya, and madhurya are found.",
        "Some attain the service of the King of Vraja, and the devotees such as Sridama\nand Subala serve the Lord in the mood of friendship.",
        "Yashoda, Rohini, and Nanda are the examples of parental love, and gopis such as\nSri Radhika are present in the rasa-mandala in the conjugal mood.",
        "Pure relationships and their respective moods are found only in Vrndavana. That\nis why pure living entities have a natural attraction for Vrndavana-dhama.",
        "All scriptures agree that the conjugal mood of Vrndavana is the topmost,\nbecause the Lord' nature as the enjoyer and the living entities' nature as the\nenjoyed are purely found therein.",
        "In Vaikuntha, there is no anxiety between Krsna and the living entities, as\nboth are situated in their eternal constitutional positions. Perpetual supreme\nhappiness in the form of love is eternally present there.",
        "The ultimate goal of vraja-rasa is the happiness of enjoyment between Krsna and\nthe living entities. The mood of separation, in the form of purva-raga, mana,\nprema-vaicittya, and pravasa, is extremely essential in nourishing this\nhappiness. This becomes perfected by contemplation on Mathura and Dvaraka.\nTherefore the moods of Mathura and Dvaraka nourish the moods of Vraja, as previously\ndescribed.",
        "According to their qualification, the conditioned living entities first take\nshelter of regulative devotional service. Later, when attachment awakens, the\nmood of Vraja awakens. When one externally follows the regulative process of\ndevotional service and internally takes shelter of attachment to Krsna, then\nthe relationship between Krsna and the devotee known as parakiya-rasa, or\nparamour love, is appreciated. Just as a married woman becomes overwhelmed by\nthe beauty of another man and secretly becomes attached to him while externally\nrespecting her own husband, similarly the lovers of Krsna take shelter of\nparakiya-rasa by internally cultivating attachment while externally following\nthe regulative principles and respecting the Lord and protector of those\nprinciples. This science is very important for persons in the conjugal rasa.\nThe uttama-adhikaris can never give this up even if they are criticized by the\nmadhyama-adhikaris. This book is not meant for the kanistha-adhikaris, therefore\nthe regulative principles are not being elaborated herein. One will have to\nstudy these regulative principles from books like Hari-bhakti-vilasa. The main\npurport of the regulative principles is that when the conditioned living\nentities' constitutional duties are almost dormant, or pervertedly reflected as\nattachment for material objects, then whatever the learned doctors prescribe in\norder to cure the disease are called regulative principles. While wandering in\nthe material world, a great personality is able to arouse his dormant\nattachment by certain activities. He bestows his mercy on the living entities\nby establishing those activities as a form of spiritual practice. The\nprescriptions given by those great personalities must be followed by the kanistha-adhikaris\nas though they were scriptural injunctions. The sages who establish these\nprescriptions are all uttama-adhikaris and swanlike personalities. Those\npersons who cannot awaken attachment by their own efforts have no alternative\nother than following these prescriptions. In the Srimad Bhagavatam those\nprescriptions are classified into nine divisions, beginning with hearing and\nchanting. Those prescriptions have been further discussed in\nBhakti-rasamrita-sindhu as sixty-four limbs. The conclusion is that those whose\nnatural attachment is practically dormant are eligible for vidhi-marga, the\npath of regulative principles; but as soon as attachment is awakened, the path\nof regulative principles becomes secondary. Those regulative principles that\nare followed in order to awaken one's attachment while cultivating Krsna\nconsciousness should be followed with gratefulness long after attachment is\nawakened, so that people can follow that example. In any case, swanlike\nmahatmas reserve the right of either following or giving up the regulative\nprinciples.",
        "In the upasana-kanda, or Vedic division on worship, attachment is divided into\nthree categoriespure attachment, attachment in the mood of Vaikuntha, and\nattachment based on material examples of spiritual relationships. Pure\nattachment, or mahabhava, is the property of Radhika, who is half of Krsna's\nform. Similar but slightly different to mahabhava are the eight pure symptoms\nof transcendental ecstatic love, personified by the eight sakhis. Similar to the\nmood of the sakhis (please see the commentary on 7.2) are attachments based on\nmaterial examples of spiritual relationships, personified by the manjaris. The\nworshiper should first take shelter of a manjari who has a nature similar to\nhis own. Later he should take shelter of the sakhi who is worshiped by that\nmanjari. By the mercy of that sakhi, one will attain the shelter of the lotus\nfeet of Sri Radhika. The positions of a worshiper, a manjari, a sakhi, and\nSrimati Radhika in the circle of the rasa dance are similar to an asteroid, a\nplanet, the sun, and Dhruvaloka of the material world.",
        "When the living entities approach mahabhava by gradual advancement of their\nloving emotions, then enjoyment with Krsna, which bestows unlimited bliss, is\neasily attained.",
        "There are eighteen obstacles that pollute one's ecstatic love in the wonderful\nmood of Vraja. Contemplating the names of these obstacles is the indirect\nconsideration of the mood of Vraja.",
        "Persons who are on the path of attachment should avoid the first obstacle,\naccepting a bogus guru, by discussing Putana's arrival in Vraja in the guise of\na nurse [see Appendix A]. There are two types of gurusantaranga, or internal,\nand bahiranga, or external. The living entity who is situated in samadhi is his\nown antaranga guru69. One who accepts argument as his guru and who learns the\nprocess of worship from such a guru is said to have accepted the shelter of a\nbogus guru. When argument poses as nourishment for the living entities'\nconstitutional duties, this may be compared with Putana's falsely posing as a\nnurse. Worshipers on the path of attachment must immerse all arguments in\nspiritual subjects and take shelter of samadhi. The external guru is he from\nwhom the science of worship is learned. One who knows the proper path of\nattachment and who instructs his disciples according to their qualification is\na sad-guru, or eternal guru. One who does not know the path of attachment yet\ninstructs others in this path or who knows that path and instructs his disciples\nwithout considering their qualification is a bogus guru and must be given up.\nThe second obstacle is false arguments. It is difficult for one's ecstatic\nemotion to be awakened until Trnavarta, in the form of a whirlwind, is killed\nin Vraja. In the form of Trnavarta, the arguments of philosophers, Buddhists,\nand logicians are all obstacles to the ecstatic emotion of Vraja.",
        "Those who do not understand the purpose of the regulative principles but simply\ncarry the burden of following them out of formality are unable to develop\nattachment. When one destroys Sakata, who personifies carrying the burden of\nthe regulative principles, the third obstacle is overcome. Bogus gurus who did\nnot consider their disciples' qualification for the path of attachment and thus\ninstructed many Sakata-like people to accept service in the mood of manjaris\nand sakhis committed offenses in the form of disrespecting confidential subject\nmatters and fell down. Those who worship according to such instructions also\ngradually fall away from spiritual life, because they do not attain the\nsymptoms of deep attachment for those topics. Yet they may still be delivered\nby the association of devotees and proper instructions. This is called breaking\nSakata. The living entities are sober by nature, but when they are disturbed\ndue to possessing a body made of blood and flesh it is called bala-dosa, or\njuvenile offenses. This is the fourth obstacle, in the form of Vatsasura [see\nAppendix B].",
        "The most clever Bakasura, who is the personification of cheating religion, is\nthe fifth obstacle for Vaisnavas. This is called namaparadha, offenses against\nthe holy name of the Lord. Those who do not understand their qualification but\naccept the instruction of a bogus guru and engage in the process of worship\nmeant for exalted devotees are cheated asslike people. And those who have\nunderstood their ineligibility yet with a goal to accumulate money and prestige\nstill follow the process of worship meant for exalted devotees are called\ncheaters. Until this cheating in the name of religion is destroyed, one's\nattachment will not awaken. Such people deceive the entire world by making a\nshow of sectarian formalities and pseudo-renunciation.",
        "Those who see and respect such proud people's show of external formalities\ncannot attain love for Krsna and are like thorns in the side of the world. It\nis to be understood here that one should not disrespect a swanlike person just\nbecause he has accepted external formalities that are generally considered\ndetestable. It is the eternal duty of Vaisnavas to develop the symptoms of love\nby associating with and serving devotees, while remaining indifferent to\nexternal formalities.",
        "Aghasura, the personification of intolerance and cruelty, is the sixth\nobstacle. Due to a lack of compassion for the living entities there is a\npossibility that one's attachment will gradual diminish, because compassion\ncannot remain separated from attachment. The basis of compassion for the living\nentities and devotion to Krsna is the same.",
        "If one intensely absorbs his mind in various arguments, opinions, and their\nrespective literatures, then all realizations attained through samadhi are\npractically lost. This is called illusion based on the flowery words of the\nVedas. Being overwhelmed with this illusion, Brahma doubted the supremacy of\nKrsna. The Vaisnavas should regard this illusion as the seventh obstacle.",
        "Subtle discrimination is extremely important for Vaisnavas. Those who invent\nsocial distinctions and preach the unbreakable principles of Vaishnavism while\nbreaking them to suit their needs are said to possess gross discrimination.\nThis gross discrimination takes the form of the ass Dhenuka. The ass cannot eat\nthe sweet palm tree fruits, and he opposes others' attempts to eat them. The\npurport is that the previous acaryas of the authorized sampradayas have written\nmany spiritual literatures, which people with gross discrimination neither\nunderstand nor allow others to see. Asslike devotees who are simply interested\nin the regulative principles and under the control of gross discrimination are\nunable to attain a higher platform. Vaisnava principles are so unlimitedly\nexalted that those who simply remain entangled in the regulative process\nwithout endeavoring to understand the science of attachment are comparable to\nordinary fruitive workers. Therefore, until the ass Dhenukasura is killed, one\ncannot advance in the science of Vaishnavism.",
        "Many weak-hearted people give up the path of regulative principles and enter\nthe path of attachment. When they are unable to realize the souls' spiritual\nattachment, they behave like Vrishabhasura [Arishtasura, the bull] by\ncultivating perverted material attachment. They will be killed by the prowess\nof Krsna. The example of this obstacle is regularly found among the selfish\ndharma-dvajis, the show-bottle devotees.",
        "Kaliya's malice always pollutes the water of the Yamuna, which is the spiritual\nliquid of the Vaisnavas. It is everyone's duty to give up this tenth obstacle\n[see Appendix C]. The eleventh obstacle of the Vaisnavas is sectarianism, which\ntakes the shape of the forest fire. Due to sectarianism a person cannot accept\nanyone outside of his own group as a Vaisnava, and as a result he faces many\nobstacles in finding a guru and associating with devotees. Therefore\nextinguishing the forest fire is most important.",
        "The impersonalists desire to merge the soul in the impersonal Brahman. In other\nwords, searching for the liberation of complete merging is the defect of\nstealing the self, because there is no happiness in this state. Neither the\nliving entity nor the Lord gain anything from this. If one believes the\nimpersonalists' philosophy, then he must accept this material world as false.\nOne then denounces Brahman as indifferent and gradually develops doubts about\nthe basis of Brahman. If one deeply discusses this topic, then he is compelled\nthis philosophy enters amongst Vaisnavas in the form of Pralambasura to spread\nanarthas, in the form of stealing the self. This is the twelve obstacle in the\nVaisnavas' science of love.",
        "The thirteenth obstacle for the Vaisnavas is the worship of minor demigods such\nas Indra with a desire for fruitive results even after becoming situated in the\nprocess of devotional service.",
        "The fourteenth obstacle in developing love for Krsna is stealing others'\nproperty and speaking lies. These create disturbances in Vraja in the form of\nVyomasura.",
        "The transcendental happiness of the living entities in Vraja is known as nanda.\nIn order to enhance that happiness, some deluded people drink wine, and as a\nresult they create the great anartha of forgetting themselves. Kidnapping Nanda\nto the abode of Varuna is the fifteenth obstacle for the Vaisnavas. People who\nare absorbed in the mood of Vraja never drink wine.",
        "The desire for gaining fame and sense gratification through bhakti is called\nShankhacuda. This is the sixteenth obstacle. Those whose actions are motivated\nby a desire for fame are also proud, therefore Vaisnavas should always be\ncareful of such persons.",
        "As the Vaisnavas' happiness continually increases in the process of worship,\nthey sometimes lose consciousness. At that time the feeling of merging\novercomes them. This feeling of merging with the Lord is the snake that\nswallowed Nanda Maharaja. A practitioner who remains free from this snake will\nbecome a qualified Vaisnava.",
        "Kesi, a demon in the form of a horse, personifies the practitioner's conception\nof being more expert than others in devotional service. When he comes to Vraja,\nhe creates a great disturbance. As a Vaisnava gradually begins proclaiming his\nown superiority, a mentality of disrespect for the Lord arises and the devotee\nfalls from his position. Therefore it is most important to prevent this evil\nmentality from entering the heart. Even if one is expert in devotional service,\na Vaisnava will never give up the quality of humility. If one does so, then\nthere is a need for killing Kesi. This is the eighteenth obstacle.",
        "Those who want to happily serve Krsna in the pure mood of Vraja should\ncarefully destroy the above-mentioned eighteen obstacles. Some of these\nobstacles should be destroyed by a person's own endeavor and purity, and some\nshould be destroyed by the mercy of Krsna. A living entity is able to\npersonally destroy the obstacles that are found under the shelter of religious\nduties through samadhi known as savikalpa. The Srimad Bhagavatam explains that\nthese obstacles are actually destroyed by Baladeva. But it is also described\nthat the obstacles that are destroyed by taking shelter of Krsna are actually destroyed\nby Him. Swanlike persons with subtle discrimination should carefully discuss\nthese topics.",
        "Those who are on the path of jnana should give up the offenses found in the\nrealm of Mathura, and those who are on the path of fruitive activities should\ngive the offenses found in Dvaraka. But devotees should give up the obstacles\nthat pollute the mood of Vraja and be absorbed in love for Krsna."
      ]
    },
    {
      "chapter_number": 9,
      "title_en": "Krsnapti Varnanam",
      "title_ua": "Крішнапті-варнанам",
      "sanskrit": [],
      "transliteration": [
        "Song\nName: Vyasena Vraja Lilayam Nitya Tattvam\nOfficial\nName: Chapter 9; Krsnapti Varnanam\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Krsna Samhita\nLanguage:\nSanskrit\nअ",
        "vyāsena\nvraja-līlāyāḿ nitya-tattvaḿ prakāśitam\nprapañca-janitaḿ\njñānaḿ nāpnoti yat svarūpakam",
        "jīvasya\nsiddha-sattāyāḿ bhāsate tattvam uttamam\ndūratā-rahite\nśuddhe samādhau nirvikalpake",
        "māyā-sūtasya\nviśvasya cic-chāyatvāt samānatā\ncic-chakty-āviṣkṛte\nkārye samādhāv api cātmani",
        "guṇair\njāḍyātmakaiḥ śaśvat sādṛśyam\nupalakṣyate\ntasmāt tu\nvraja-bhāvānāḿ\nkṛṣṇa-nāma-guṇātmanām",
        "sva-prakāśa-svabhāvo'yaḿ\nsamādhiḥ kathyate budhaiḥ\natisūkṣma-svarūpatvāt\nsaḿśayāt sa vilupyate",
        "vayaḿ tu\nsaḿśayaḿ tyaktvā paśyāmas tattvam uttamam\nvṛndāvanāntare\nramye śrī-kṛṣṇa-rūpa-saubhagam",
        "nara-bhāva-svarūpo'yaḿ\ncit-tattva-pratipoṣakaḥ\nsnigdha-śyāmātmako\nvarṇaḥ sarvānanda-vivardhakaḥ",
        "tri-tattva-bhańgimā-yukto\nrājīva-nayanānvitaḥ\nśikhi-piccha-dharaḥ\nśrīmān vana-mālā-vibhūṣitaḥ",
        "pītāmbaraḥ\nsuveśāḍhyo vaḿśī-nyasta-mukhāmbujaḥ\nyamunā-puline ramye\nkadamba-talam āśritaḥ",
        "etena\ncit-svarūpeṇa lakṣaṇena jagat-patiḥ\nlakṣito\nnandajaḥ kṛṣṇo vaiṣṇavena\nsamādhinā",
        "mādayan viśvam\netad vai gopīnām aharan manaḥ\nākarṣaṇa-svarūpeṇa\nvaḿśī-gītena sundaraḥ",
        "jātyādi-mada-vibhrāntyā\nkṛṣṇāptir durhṛdāḿ kutaḥ\ngopīnāḿ\nkevalaḿ kṛṣṇaś cittam ākarṣaṇe\nkṣamaḥ",
        "gopī-bhāvātmakāḥ\nsiddhāḥ sādhakās tad-anukṛteḥ\ndvividhāḥ\nsādhavo jñeyāḥ paramārtha-vidā sadā",
        "saḿsṛtau\nbhramatāḿ karṇe praviṣṭaḿ\nkṛṣṇa-gītakam\nbalād\nākarṣayaḿś cittam uttamān kurute hi tān",
        "puḿbhāve vigate\nśīghraḿ strī-bhāvo jāyate tadā\npūrva-rāgo\nbhavet teṣām unmāda-lakṣaṇānvitaḥ",
        "śrutvā\nkṛṣṇa-guṇaḿ tatra darśakād dhi\npunaḥ punaḥ\ncitritaḿ rūpam\nanvīkṣya vardhate lālasā bhṛśam",
        "prathamaḿ\nsahajaḿ jñānaḿ dvitīyaḿ\nśāstra-varṇanam\ntṛtīyaḿ\nkauśalaḿ viśve kṛṣṇasya\nceśa-rūpiṇaḥ",
        "vraja-bhāvāśraye\nkṛṣṇe śraddhā tu rāga-rūpakā\ntasmāt sańgo'tha\nsādhūnāḿ vartate vraja-vāsinām",
        "kadācid\nabhisāraḥ syād yamunā-taṭa-sannidhau\nghaṭate\nmilanaḿ tatra kāntena sahitaḿ śubham",
        "kṛṣṇa-sańgāt\nparānandaḥ svabhāvena pravartate\npūrvāśritaḿ\nsukhaḿ gārhyaḿ tat-kṣaṇād goṣpadāyate",
        "ātmanāmātmani\npreṣṭhe nitya-nūtana-vigrahe\nvardhate paramānando\nhṛdaye ca dine dine",
        "cid-ānandasya\njīvasya saccid-ānanda-vigrahe\nyā'nuraktiḥ\nsvataḥ-siddhā sā ratiḥ prīti-bījakam",
        "sā ratī rasam\nāśritya vardhate rasa-rūpa-dhṛk\nrasaḥ pañca-vidho\nmukhyaḥ gauṇaḥ sapta-vidhas tathā",
        "śānta-dāsyādayo\nmukhyāḥ sambandha-bhāva-rūpakāḥ\nrasā\nvīrādayo gauṇāḥ sambandhotthāḥ\nsvabhāvataḥ",
        "rasa-rūpam\navāpyeyaḿ ratir bhāti svarūpataḥ\nvibhāvair\nanubhāvaiś ca sāttvikair vyabhicāribhiḥ",
        "eṣā\nkṛṣṇa-ratiḥ sthāyī bhāvo bhakti-raso\nbhaved\nbaddhe\nbhakti-svarūpā sā mukte sā\nprīti-rūpiṇī",
        "mukte sā vartate\nnityā baddhe sā sādhitā bhavet\nnitya-siddhasya\nbhāvasya prākaṭyaḿ hṛdi sādhyatā",
        "ādarśāc\ncin-mayād viśvāt samprāptaḿ susamādhinā\nsahajena\nmahābhāgair vyāsādibhir idaḿ matam",
        "mahā-bhāvāvirbhāvo\nmahā-rāsāvadhiḥ kriyā\nnitya-siddhasya\njīvasya nitya-siddhe parātmani",
        "etāvaj\njaḍa-janyānāḿ vākyānāḿ caramā\ngatiḥ\nyad-ūrdhvaḿ\nvartate tan no samādhau paridṛśyatām"
      ],
      "translation": [
        "1) Sri\nVyasadeva has explained the eternal truth while describing the pastimes of\nVraja. This eternal truth is beyond the realm of material knowledge.",
        "This supreme truth shines in the living entity's pure existence. This pure\nexistence is attainable by conditioned souls through pure absolute samadhi,\nwhich vanquishes all impediments. There are two types of samadhiartificial and\nabsolute. The devotees accept natural samadhi as absolute and fabricated\nsamadhi as artificial, regardless of whatever explanations the jnanis have. The\nsoul is spiritual, therefore the qualities of self-knowledge and knowledge of\nother objects are naturally present in him. By the quality of self-knowledge,\none can realize one's self. By the quality of knowing other objects, one can\nrealize all other objects. Since such qualities are the constitutional nature\nof a living entity, where is the doubt that natural samadhi is absolute? A\nliving entity does not require to take shelter of another instrument to\nunderstand the supreme object. Therefore this samadhi is faultless. But when\none takes shelter of Sankhya-samadhi, which entails faulty or unnatural\nactivities, it is known as artificial samadhi. The constitutional activities of\nthe soul are called natural samadhi, for the mind has no jurisdiction in these\nactivities. Natural samadhi is easy and free from misery. If one takes shelter\nof this samadhi, then the eternal truth is easily realized.\n3) The\npastimes of Vraja have been perceived and described through the process of natural\nsamadhi, in the form of self-realization. Although the names, forms, qualities,\nand activities that are used to describe Vraja-lila appear almost mundane, that\nis only because the material world created by Maya is similar to its origin,\nVaikuntha. Actually the soul's natural samadhi is a function of the spiritual\npotency. Whatever is perceived through natural samadhi is the ideal example for\nthe material world, not imitation.\n4) For\nthis reason Krsna's names, qualities, and forms have a similarity to material\nnames, qualities, and forms.",
        "Self-realization comes through self-illumination. Learned scholars call\nself-realization samadhi. This is very subtle. If there is a tinge of doubt, it\nis practically lost. Many truths such as the living entity's faith in his own\nexistence, the living entity's eternal existence, and the living entity's\nrelationship with the Absolute Truth are realized through natural samadhi. Do\nI exist or not? Will I exist after death? Do I have any relationship with\nthe Absolute Truth? If one develops such argumentative doubts on the truth,\nthen his natural samadhi becomes contaminated with prejudices and gradually\nforgotten. The truth can never be lost; it can only be forgotten. The soul's\neternality and the existence of the Absolute Truth cannot be established by\nargument, because argument has no entrance into the realm beyond the material\nworld. Self-realization is the only way to establish these truths. The devotees\noccupation, service to Krsna, through natural samadhi, or self-realization.\nWhen a spirit soul practices natural samadhi, he progressively realizes the\nfollowing subjects: (1) his self, (2) the insignificance of the self, (3) the\nsupreme shelter, (4) the relationship between the shelter and the sheltered,\n(5) the beauty of the qualities, activities, and form of the shelter, (6) the\nrelationships amongst the sheltered, (7) the abode of the shelter and the\nsheltered, (8) the absolute time factor, (9) the various moods of the\nsheltered, (10) the eternal pastimes between the shelter and the sheltered,\n(11) the energies of the shelter, (12) the advancement and degradation of the\nsheltered by the energies of the shelter, (13) the misidentification of the\ndegraded sheltered, (14) the cultivation of devotional service for restoration\nof the degraded sheltered, and (15) the degraded sheltered regaining their\nconstitutional position through devotional service. These fifteen along with\nother inconceivable truths are realized. The more material knowledge is mixed\nwith one's natural samadhi, the less one can realize the truth. The more one is\nable to advance on the path of natural samadhi by controlling argument, which\nis like the minister of material knowledge, the more one can open the\nstorehouse and acquire indescribable spiritual truths. The storehouse of\nVaikuntha is always full. Lord Sri Krsnacandra, the lovable object of all,\nconstantly invites the living entities through the open door of that storehouse.\n6) We\nhave destroyed the doubts that hinder samadhi, and we are seeing within the\ninner circle of Vaikuntha the beautiful form of Sri Krsna, who is the topmost\npersonality of Vrndavana. If our samadhi would have been polluted with material\nknowledge and if the propensity for argument, after giving up mundane\nknowledge, would have intruded in the process of samadhi, then we would not\nhave accepted the quality of variegated nature of the spiritual world and we\nwould have proceeded only up to impersonal Brahman. But if material knowledge\nand argument was to some extent subdued and intruded only to some extent into\nthe process of samadhi, then we would have accepted the eternal differentiation\nbetween the soul and the Supersoul, and nothing more. But since we have totally\nsubmerged this wicked propensity of doubting, we have attained complete\nrealization of the beautiful form of the supreme shelter.\n7) Now\nwe are going to explain the form and beauty of the Lord, which are realized\nthrough samadhi. The beautiful form of the Lord, which nourishes all spiritual\nsubjects, is like a human form. There is no difference between the energy and\nits effect in the absolute realm, nevertheless the sandhini aspect of the\nspiritual potency with the help of variegated nature arranges the effect so\nperfectly that it has created a wonderfully unprecedented scene. There is no\ncomparison to that beauty, either in this world or in the spiritual world.\nSince there is no predominance of time and space in the Absolute Truth, the significance\nor greatness of the Lord's form does not increase His glories, rather, because\nHis form is beyond the material realm, it is always wonderful and complete.\nTherefore we are seeing the body of the Lord, which is the source of all\nbeauty, through samadhi. The Lord's form is even more sweet. The more deeply\none sees the form of the Lord through the eyes of samadhi, the more one sees an\nindescribable pleasing blackish form. Perhaps that spiritual form is\npervertedly reflected as mundane blue sapphires, which give relief to the\nmundane eyes, or mundane new clouds, which increase the happiness of the\nburning mundane eyes.\n8  9)\nThe sandhini, samvit, and hladini potencies wonderfully merge in the beautiful threefold-bending\nform of the Lord. The Lord's ever-pleasing eyes increase the beauty of His\nform. Perhaps the lotus flowers of this world are modeled after His eyes. The\ncrown of the Lord's head is wonderfully decorated. Perhaps the peacock feathers\nof this world are modeled after those decorations. A garland of spiritual\nflowers increases the beauty of the Lord's neck. Perhaps a forest flower\ngarland of this world is modeled after that transcendental garland. Spiritual\nknowledge, which is manifested from the samvit aspect of the spiritual potency,\ncovers the waist of the Lord's form. Perhaps the lightning bolt of a new cloud\nof this world is modeled after that covering. Spiritual jewels like Kaustubha\nand other ornaments beautifully decorate His form. The instrument by which the\nLord sweetly invites or spiritually attracts all is known as the flute. The\nflute of this world, which creates various ragas, or musical modes, might be\nmodeled after that flute. This inconceivable form of the Lord is seen under the\nkadamba tree, which is the form of hairs standing on end in ecstasy, on the\nbank of the Yamuna, which is the form of spiritual liquid.",
        "Sri Krsna, the son of Nanda and Lord of the spiritual and material worlds, is\nseen with the above-mentioned spiritual symptoms by the Vaisnavas through\nsamadhi. A swanlike person should not disregard these spiritual features\nbecause they have shadow forms in this material world. All these spiritual\nfeatures combine to further enhance the splendor of the Lord. One will see more\nsubtle features of the Lord by entering deeper into samadhi, and one will see\nless variety and qualities of the Lord by entering shallower into samadhi.\nUnfortunate people who are enamoured by material knowledge are unable to see\nthe spiritual form of the Lord and the variegated nature of the spiritual world\neven though they attempt to see Vaikuntha through samadhi. For this reason\ntheir spiritual cultivation is limited and their treasure of love is very\nmeagre.",
        "Lord Sri Krsnacandra, who is realized through samadhi, kidnaps the hearts of\nthe gopis and maddens the spiritual and material worlds with the sound of His\nflute, which is the form of all attraction.",
        "How can those whose hearts have been polluted by social prestige attain Krsna?\nThe wicked pride of this material world has six causesbirth, beauty,\nqualities, knowledge, opulence, and strength. People who are overwhelmed by\nthese six kinds of pride cannot take to the devotional service of the Lord. We\nare experiencing this everyday in our life. Persons who are polluted by the\npride of knowledge consider the science of Krsna very insignificant. While\nconsidering the goal of life, such people regard the happiness of Brahman to be\nsuperior to the happiness of devotional service. Persons who are devoid of\npride attain the mood of gopas or gopis to enjoy with Krsna. The gopas and\ngopis are the authorities in the science of Krsna. The reason for using the\nword gopi in this verse is that in this book we are discussing the topmost rasa\nof conjugal love. Persons who are situated in shanta, dasya, sakhya, and\nvatsalya rasas are also in the mood of Vraja, and they realize the\ntranscendental mellows in relationship with Krsna according to their respective\nmoods. We are not going to elaborate on them in this book. Actually all living\nentities are eligible for the mood of Vraja. When one's heart is filled with\nthe mood of madhurya, he attains Vraja in full perfection. Out of the five\nrasas, a person is naturally attracted to the rasa in which he has an eternal\nconstitutional relationship with the Lord, and he should therefore worship the\nLord in that particular mood. But in this book we have only described the\nliving entity's topmost mood of conjugal love.",
        "Those who have attained the mood of the gopis are called perfected beings, and\nthose who imitate them are called practitioners. Therefore the learned, who\nknow the Absolute Truth, accept two types of sadhusperfected beings and\npractitioners.\n14) We\nare now explaining the gradual process of sadhana for those in the mood of the\ngopis. When the sound of Krsna's flute enters the ear of a living entity who is\nwandering throughout the material world, he is attracted by the sweet sound and\nbecomes highly qualified.",
        "Sense gratification is the materialist's primary anartha. When the sheltered\ngive up the shelter, then they consider themselves the enjoyer of maya. If the\npractitioner's propensity for enjoyment is quickly destroyed, then he can again\nattain the shelter of those persons who are attached to conjugal rasa and\nconsider himself a transcendental woman, to be enjoyed by the Lord. Gradually\nsuch persons develop purva-raga to such a degree that they become almost mad.\n16) By\nseeing pictures of Krsna or by repeatedly hearing descriptions of Krsna from\npersons who have seen Him, one's greed for attaining Krsna increases\nunlimitedly.",
        "When a living entity through natural knowledge experiences attraction for the\nLord, this is known as hearing songs of Krsna. Realizing Krsna after\nscrutinizingly studying descriptions of His form narrated in the scriptures by\npersons who have seen Krsna is called hearing the qualities of Krsna. Seeing\nKrsna's artistry within the world is called seeing Krsna's picture. This\nmaterial world is the reflected shadow of spiritual variegated nature. Whoever\nhas realized this is said to have seen Krsna's picture. In other words, a\nperson becomes a Vaisnava by three processesseeing the Lord through natural\nknowledge, realizing the Lord by studying the scriptures, and seeing the Lord\nthrough His artistry.",
        "Pure faith in Krsna, who is the shelter of the moods of Vraja, is called\npurva-raga or prag-bhava. When this faith awakens, one achieves the association\nof a devotee resident of Vraja. Association of the devotees is the cause for\nachieving Krsna.",
        "Such fortunate persons fix a love rendezvous with Krsna and then gradually\nproceed towards the bank of the spiritual liquid Yamuna, where they meet their\nbeloved.\n20) By\nthe association of Krsna, they then naturally experience such transcendental\nhappiness that the happiness of Brahman is considered insignificant before it.\nAt that time the happiness of material family life becomes comparable to the\nwater in the hoofprint of a calf before the ocean of love.",
        "Thereafter, the Lord and soul of all souls, in His ever-fresh form, unlimitedly\nincreases that ocean of bliss. The Lord, who is the shelter of all rasas,\nalways appears wonderfully ever-fresh. In other words, the sheltered persons'\nthirst for rasa increases and is never quenched. Through samadhi, great\ndevotees have seen in the spiritual world five direct rasas, beginning with\nshanta, and seven indirect rasas, beginning with heroism and compassion. Since\nthe material world is known as the reflected shadow of the Vaikuntha world, all\nthe imitation rasas of the material world must certainly be present in their\npure forms in Vaikuntha.",
        "Now we will again deeply discuss the previously explained science of rati,\nattraction. Attraction is the seed of love and the principle asset for\nexecuting devotional service. The self-illuminated perfect attachment of a\nliving entity for the sat-cid-ananda Lord is called attraction. The naturally\nperfect propensity of attachment between spiritual identities is very strong\nbetween Krsna and the living entities. This stage is called sthayi-bhava,\npermanent ecstatic moods, which is the goal of the Srimad Bhagavatam, the\nornamental literature of the paramahamsas.",
        "This attraction is the subtle origin of rasa. Just as one is the origin in\nthe process of counting numbers yet it remains present in subsequent numbers,\nsimilarly in the mature stages of pritisuch as prema, sneha, mana, and\nragaattraction remains present as the origin. Attraction is seen as the root\nin all the activities of priti, while bhava and various ingredients are seen as\nbranches and subbranches. Therefore attraction continually increases under the\nshelter of rasa. There are twelve direct and indirect rasas.",
        "Shanta, dasya, sakhya, vatsalya, and madhurya are the five direct rasas.\nBesides the five direct mellows, there are seven indirect mellows, known as\nhasya (laughter), adbhuta (wonder), vira (chivalry), karuna (compassion),\nraudra (anger), bibhatsa (disaster), and bhaya (fear). These seven indirect\nrasas arise from the five direct rasas. Until attraction mixes with a\nparticular relationship, it remains in a neutral state and cannot act. But when\nattraction joins with a particular relationship, it begins to manifest. The\nemotions that are produced by this manifestation are the indirect rasas.",
        "When rati, attraction, takes the shape of rasa, it becomes more luminous by\nmixing with four other ingredients. Although attraction is present under the\nshelter of rasa, it cannot manifest without the ingredients. These ingredients\nare of four typesvibhava (special ecstasy), anubhava (subordinate ecstasy),\nsattvika (natural ecstasy), and vyabhicari (transitory ecstasy). Vibhava is\ndivided into the two categories alambana (the support) and uddipana\n(stimulation). Alambana may be further divided into twoKrsna and His devotees.\nThe qualities and characteristics of Krsna and His devotees are called\nuddipana. Anubhava is divided into threealankara (ornaments of emotional\nlove), udbhasvara (external manifestations of emotional love), and vacika\n(verbal manifestations of emotional love). The twenty types of alankaras, such\nas bhava (ecstasy) and hava (gestures), are categorized into threeangaja (in\nrelation to the body), ayatnaja (in relation to the self), and svabhavaja (in\nrelation to nature). Physical activities like jrimbha (yawning), nritya\n(dancing), and lunthana (plundering) are known as udbhasvaras (external\nmanifestations of emotional love). There are twelve vacika anubhavas, such as\nalapa and vilapa. There are eight sattvika-vikaras, such as stambha (being\nstunned), and sveda (perspiring). And there are thirty-three vyabhicari-bhavas,\nsuch as nirveda (indifference). Attraction requires the constant support of\nrasa and these ingredients to nourish one's relationship up to mahabhava.",
        "This attraction for Krsna is also known as sthayi-bhava and bhakti-rasa. Due to\nthe conditioned souls' relationship with the material world, their attraction\ntakes the shape of devotional service. In the liberated souls in Vaikuntha,\nattraction is eternally present in the form of priti, or love.",
        "The gradual stages of the development of attraction up to mahabhava, the\nmanifestation of attraction under the shelter of direct and indirect rasa, and\nthe unlimited ocean of sweetness created by the wonderful mixture of attraction\nwith the above-mentioned ingredients are the eternal wealth of liberated souls\nand the goal for conditioned souls. You may ask what is the need for practicing\ndevotional service if this spiritual blissful rasa is eternal. The answer is\nthat the attraction of the living entities has become perverted and mundane.\nTherefore one has to awaken pure attraction in one's heart by practicing\ndevotional service.",
        "Learned personalities like Vyasadeva and we ourselves have seen through samadhi\nthat the science of attraction is most relishable for the pure living entities.\nThe qualities of the origin are somewhat reflected in its shadow. That is why\nthe loving affairs of this material world are the most pleasing form of\nmaterial enjoyment. But the attraction between male and female of this world is\nvery insignificant and abominable when compared to spiritual attraction.\n29) We\nhave thus described activities up to the rasa dance and moods up to mahabhava\nenjoyed between the Supreme Lord Krsna and the eternally liberated living\nentities.",
        "Due to associating with matter, this is the limit that our words can describe.\nWhatever is beyond this can be known only through Samadhi."
      ]
    },
    {
      "chapter_number": 10,
      "title_en": "Krsnapta Jana Caritam",
      "title_ua": "Крішнапта-джана-чарітам",
      "sanskrit": [],
      "transliteration": [
        "Song\nName: Yesam Ragoditah Krsne Sraddha\nOfficial\nName: Chapter 10; Krsnapta Jana Caritram\nAuthor:\nBhaktivinoda Thakura\nBook\nName: Krsna Samhita\nLanguage:\nSanskrit\nअ",
        "yeṣāḿ\nrāgoditaḥ kṛṣṇe śraddhā vā\nvimaloditā\nteṣām\nācaraṇaḿ śuddhaḿ sarvatra paridṛśyate",
        "aśuddhācaraṇe\nteṣām aśraddhā vartate svataḥ\nprapañca-viṣayād\nrāgo vaikuṇṭhābhimukho yataḥ",
        "adhikāra-vicāreṇa\nguṇa-doṣau vivicyate\ntyajanti satataḿ\nvādān śuṣka-tarkānanātmakān",
        "sampradāya-vivādeṣu\nbāhya-lińgādiṣu kvacit\nna dviṣanti na\nsajjante prayojana-parāyaṇāḥ",
        "tat karma\nhari-toṣaḿ yat sā vidyā tan-matir yayā\nsmṛtvaitan\nniyataḿ kāryaḿ sādhayanti\nmanīṣiṇaḥ",
        "jīvane maraṇe\nvāpi buddhis teṣāḿ na muhyati\ndhīrā\nnamra-svabhāvāś ca sarva-bhūta-hite ratāḥ",
        "ātmā\nśuddhaḥ kevalas tu mano jāḍyodbhavaḿ dhruvam\ndehaḿ\nprāpañcikaḿ śaśvad etat teṣāḿ\nnirūpitam",
        "jīvaś\ncid-bhagavad-dāsaḥ prīti-dharmātmakaḥ sadā\nprākṛte\nvartamāno'yaḿ bhakti-yoga-samanvitaḥ",
        "jñātvaitad\nvraja-bhāvāḍhyā vaikuṇṭha-sthāḥ\nsadātmani\nbhajanti sarvadā\nkṛṣṇaḿ sac-cid-ānanda-vigraham",
        "cit-sattve\nprema-bāhulyāl lińga-dehe mano-maye\nmiśra-bhāva-gatā\nsā tu prītir utplāvitā satī",
        "prīti-kāryam ato\nbaddhe mano-mayam itīkṣitam\npunas\ntad-vyāpitaḿ dehe pratyag-bhāva-samanvitam",
        "sāra-grāhī\nbhajan kṛṣṇaḿ\nyoṣid-bhāvāśrite'tmani\nvīravat kurute\nbāhye śārīraḿ karma nityaśaḥ",
        "puruṣeṣu\nmahā-vīro yoṣitsu puruṣas tathā\nsamājeṣu\nmahābhijño bālakeṣu suśikṣakaḥ",
        "artha-śāstra-vidāḿ\nśreṣṭhaḥ paramārtha-prayojakaḥ\nśānti-saḿsthāpako\nyuddhe pāpināḿ citta-śodhakaḥ",
        "bāhulyāt\nprema-sampatteḥ sa kadācij jana-priyaḥ\nantarańgaḿ\nbhajaty eva rahasyaḿ rahasi sthitaḥ",
        "kadāhaḿ\nśrī-vrajāraṇye yamunā-taṭam\nāśritaḥ\nbhajāmi\nsac-cid-ānandaḿ sāra-grāhi-janānvitaḥ",
        "sāra-grāhi-vaiṣṇavānāḿ\npadāśrayaḥ sadāstu me\nyat-kṛpā-leśa-mātreṇa\nsāra-grāhī bhaven naraḥ",
        "vaiṣṇavāḥ\nkomala-śraddhā madhyamāś cottamās tathā\ngrantham etat\nsamāsādya modantāḿ kṛṣṇa-prītaye",
        "paramārtha-vicāre'smin\nbāhya-doṣa-vicārataḥ\nna kadācid\ndhata-śraddhaḥ sāra-grāhi-jano bhavet",
        "aṣṭādaśa-śate\nśāke bhadrake datta-vaḿśajaḥ\nkedāro'racayac\nchāstram idaḿ sādhu-jana-priyam"
      ],
      "translation": [
        "1) We\nare now describing the characteristics of Krsna's devotees who are in the mood\nof Vraja. The characteristics of those who have awakened raga, or faith in the\nform of purva-raga, is always pure and faultless. At this juncture we need to\nconsider the science of raga, or attachment. The thread of bondage between the\nheart and its repository is called priti. The portion of the thread of bondage\nthat binds the repository is called the sense of pleasure. The portion of the\nthread of bondage that binds the heart is called raga. The symptoms of a living\nentity's pure spiritual attachment and a living entity's impure mental\nattachment are similar in terms of the relationship between the heart and its\nrepository. When attachment first begins to manifest, it is known as faith. The\ncharacteristics of both persons with faith and persons with attachment are\npure.\n2) One\nmay ask, What is the reason for this? The answer is as follows: The science\nof the living entities' attachment is one. Attachment is present whether the\nrepository is the Lord or something mundane, the only difference is its\nrepository. When attachment is turned towards Vaikuntha, then no attachment for\nthe material world remains; one accepts only what is required for maintenance.\nEven the objects that are thus accepted become transcendental. Therefore all\nattachments become spiritualized. As soon as there is a lack of raga, asakti\ncertainly diminishes. Due to accepting material objects with an impure motive,\none naturally develops faithlessness. Therefore it is almost impossible for\ndevotees to act sinfully. And if they do act impurely at any time, there is no\nneed for atonement. The main purport is that sin is committed through\nactivities or desires. Sinful activities are called sin, and sinful desires are\ncalled seeds of sin. Sinful activities are not sinful by constitution, because\naccording to one's desire they are sometimes sinful and sometimes not. If we\ntry to search out the root cause of sinful desire, or the seed of sin, then we\ncan ascertain that identifying one's body as one's self is the root cause of\nthe pure living entity's sinful desires. From this misidentification of one's\nbody as one's self, both sin and piety arise. Therefore both sin and piety are\nrelative, not constitutional. The activities or desires that relatively help a\nsoul attain his constitutional position are called piety. The opposite are\ncalled sin. Since devotional service to Krsna is one's constitutional position,\nwhen one cultivates this service, then nescience, which is the root cause of\nrelative situations in the form of sin and piety, is gradually fried and\nabolished. Although the desire to engage in sinful activity may suddenly\nmanifest like a fried kai fish, it is quickly subdued by the process of\ndevotional service. The endeavor for atonement at this point is useless. There\nare three types of atonementatonement through karma, atonement through jnana,\nand atonement through bhakti. Remembering Krsna is the atonement through\nbhakti. Therefore devotional service is atonement through bhakti. There is no\nneed for devotees to separately endeavor for atonement. Atonement in jnana is\nthrough repentence. By atonement through jnana one's sins and seeds of sin, or\ndesires, are destroyed, but nescience is not destroyed without bhakti. By\natonement through karma, such as candrayana (a kind of expiatory penance),\none's sins are checked, but the seeds of sinful desires and nescience, the root\ncause of sins and the desire to sin, remains. One must understand this science\nof atonement with careful consideration. The practice of repentance is observed\nin some foreign devotional processes based on paternal rasa, and since this\npaternal rasa is mixed with jnana and opulence, it is reasonable. In the\nunmotivated devotional service of the sweet Lord, however, there are no\nopposing rasas like fear, repentance, or liberation. Realization of one's\nconstitutional position and elimination of all previous sins, in the form of\nboth fructified and unfructified sins, are both irrelevant fruits of bhakti and\ntherefore easily attained by the devotees. As for the jnanis, they destroy\ntheir unfructified sins by the indirect process of repentance and they enjoy\nthe results of their fructified sins in their current life. As for the karmis,\ntheir sins will be destroyed by enjoying the fruits, in the form of punishment.\nTherefore in the science of atonement it is extremely important to consider the\nqualification of the performer.",
        "From animal life to human life and from regulative principles to attachment\nthere are many levels of qualification. Performance of duties a person has\naccording to his qualification is called piety, and deviation from those duties\nis called impiety. If we consider all activities according to this principle,\nthen what is the need for separately calculating one's piety and impiety? According\nto qualification, one person's piety may be another's impiety. When jackals and\ndogs steal and goats have illicit sex, can it be considered sinful? Such\nactivities are certainly counted as sins for human beings. Those who are very\nattached to material objects should associate with women through marriage, as\nthis is piety for such persons. But for one whose attachment for material\nobjects has been totally directed towards the Supreme Lord, loving affairs\nthrough marriage are forbidden; because by great fortune he has attained love\nfor Krsna. To divert that love for the Lord to material objects is certainly an\nact of degradation. On the other hand, people who are like animals may need to\nassociate with more than one woman through marriage to become pious. From the\nbeginning of the process of worshiping the Lord up to the attainment of the\nmood of Vraja there are different modes, such as ignorance, passion, goodness,\nand transcendence. According to the practitioner's nature, advancement of\nknowledge, and absorption in the spirit of Vaikuntha, innumerable\nqualifications are seen. According to those qualifications, different forms of\nkarma and jnana are seen. We do not want to increase the volume of this book by\nmentioning examples, because a thoughtful person can understand this himself.\nAll dualities like sin and virtue, religion and irreligion, proper and improper\nactions, heaven and hell, knowledge and ignorance are all objects of dispute\nfor persons who have perverted attachment. Actually they are neither pious nor\nimpious. We only explain them as pious or impious due to relative\nconsideration. If we independently consider, then we can understand that the\npervertedness of the soul's attachment is impiety and remaining in the\nconstitutional position of the soul's attachment is called piety. Swanlike\npersons accept those activities that nourish piety to be pious and those\nactivities which nourish impiety to be impious. They do not take shelter of dry\nspeculation or agree with biased arguments.",
        "Nourishing love is the living entity's goal of life. Knowing this, the devotees\nof Krsna do not like or hate external formalities and sectarian conflicts. They\nremain indifferent to all forms of insignificant bigotry.\n5) The\nlearned devotees of Hari know perfectly well that activities that are pleasing\nto Lord Krsna are called karma and activities that attract one's mind to Krsna\nare called knowledge. Keeping this in mind, they engage only in the activities\nand cultivation of knowledge that nourishes their spiritual lives. They\nunderstand that all other activities and knowledge are useless.",
        "They are naturally humble, fixed in knowledge, and always busy for the welfare\nof others. Their intelligence is so fixed that even if they suffer various\nsevere pains in their present or future lives, they never deviate from\nspiritual life.\n7  8)\nWhether their mind and body naturally change by the awakening of attachment or\nwhether they cultivate knowledge to realize the science of attachment, the\ndevotees of Krsna who are in the mood of Vraja come to a natural conclusion.\nThe conclusion is that the soul is by nature pure and devoid of material\nqualities. What we call the mind has no existence of its own, for it is only a\nperversion of the soul's contact with matter for increasing the knowledge of\nthe conditioned soul. The soul's original propensities are displayed in the\nrelative world by the propensities of the mind. In the realm of Vaikuntha, a\nsoul acts according to his constitutional propensitiesthere is no existence of\nthis mind. When a soul comes in contact with matter, his pure knowledge becomes\nalmost dormant and he accepts perverted knowledge as real. This knowledge is\ngrasped by the interaction of the mind with matter. This is called material\nknowledge. Our present body is material and related with the soul only as long\nas the soul is conditioned. Only the Supreme Lord knows the relationship\nbetween a pure soul and his gross and subtle bodies; human beings are unable to\nknow this. In the course of devotional service a devotee must accept whatever\nis required to keep body and soul together for as long as Lord Krsna desires.\nThe living entity is spiritual by nature. He is an eternal servant of the Lord,\nso his only constitutional duty is to love the Lord. At the time of giving up\nthe body, one attains, by the will of the Lord, a destination according to the\nstate of one's heart. Therefore a person who desires auspiciousness must accept\nthe process of devotional service. When the Lord's mercy is bestowed on a\ndevotee who is following the process of devotional service, then the devotee's\nconnection with the material world is easily destroyed. This is never possible\nby one's own endeavoreither by giving up the body, by renouncing activities,\nor by opposing the Lord. This supreme truth was obtained through samadhi. Human\nlife is based on karma and jnana, but when one takes shelter of bhakti, then\none's devotion for Krsna awakens.",
        "Persons who have realized this truth and are absorbed in the mood of Vraja\nworship Krsna, who is eternally full of knowledge and bliss, through samadhi.",
        "When a living entity's love for Krsna increases, then the waves of that love\nspread throughout his subtle mental body and create various mixed emotions. At\nthat time there is an awakening of thinking, remembering, meditating,\nconcentrating, and considering how to purify oneselfall of which help one\nworship through the mind. One should not abandon the process of worshiping\nthrough the mind because of mixed emotions, for these mixed emotions naturally\nremain until the destruction of the subtle body. The mental activities that\naccumulate through contact with matter demonstrate the concept of mundane\nidolatry, but the emotions that manifest and gradually spread throughout the\nmind and body in the soul's endeavor for samadhi are all spiritually reflected\ntruths.",
        "Thus, for the conditioned souls, loving exchanges take the form of mental\nactivities. These mental activities, which are reflections of spiritual\nexchanges, swell and further spread throughout the body. They appear on the tip\nof the tongue and glorify the spiritually reflected names and qualities of the\nLord. They appear at the ears and hear the names and qualities of the Lord.\nThey appear in the eyes and see the spiritually reflected sat-cid-ananda Deity\nform of the Lord in this material world. The shuddha-sattvika-bhavas, bodily\ntransformations, swell in the body and manifest in the form of hairs standing\non end, crying, perspiring, shivering, dancing, offering obeisances, falling to\nthe ground, embracing with love, and traveling to the holy places. The soul's\ninherent emotions could continue to remain active with the soul, but in the\nmaterial world the mercy of the Lord is the principle force for awakening\nspiritual emotions and situating one in his constitutional position. With a\ndesire to convert material attachment into spiritual attachment, all the\nspiritual emotions are mixed with material emotions for giving up parag-gati\nand practicing pratyag-gati. When a soul sits in the chariot of the mind and\nchases the sense objects through the gates of the senses, this is called\nparag-gati. When this current again flows towards the soul's own abode, it is\ncalled pratyag-gati. The pratyag-dharma of being greedy to eat palatable foods\nis to eat maha-prasada. The pratyag-dharma of the eyes is to see holy places\nand the beautiful form of the Lord. The pratyag-dharma of the ears is to hear\nthe pastimes of Hari and devotional songs. The pratyag-dharma of the nose has\nbeen exemplified by the four Kumaras when they smelled the tulasi and\nsandalwood that was offered to the feet of the Lord. The pratyag-dharma of\nassociating with the opposite sex through marriage for the prosperity of a\nVaisnava family was exemplified by Manu, Janaka, Jayadeva, and Pipaji. The\npratyag-dharma of festivals is seen in the festivals celebrating the pastimes\nof Lord Hari. These human characteristics filled with emotions of\npratyag-dharma are seen in the lives of pure swanlike personalities.",
        "Does this mean that swanlike persons engage only in spiritual activities and\nneglect material activities? No. Swanlike persons worship Krsna in the mood of\none who is enjoyed, and they valiantly take care of the external body. Eating,\nenjoying, exercise, industrial enterprises, walking in the open air, sleeping,\nriding in vehicles, protecting the body, protecting the society, and traveling\nare all seen in the lives of swanlike persons.",
        "The swanlike Vaisnavas valiantly remain and work among men. They are the\nshelter of women and are respected by them. They take part in social activities\nand get much experience. They teach their children artha-sastra and thus become\nknown as headmasters.",
        "Books on physical and mental science, books on industry, books on the science\nof language, books on grammar, and books on ornamental language are all known\nas artha-sastra. Some kind of physical, mental, familial, and social benefits\nare obtained from these literatures. The name of these benefits is artha. The\nadvantage of these literatures is that by studying books on medicine, one can\nget the benefit of a cure. By studying books on music, one can get the benefit\nof happiness to the mind and ears. By material scientific knowledge, various\nwonderful machines are created. By books on astrology, one can get the benefit\nof ascertaining subjects like proper and improper times. Those who study such\nartha-sastras are known as artha-vit scholars. The smriti-sastras establish\nvarnashrama-dharma and are also known as artha-sastra. The smarta scholars are\nalso known as artha-vit scholars, because the main purpose of their\noccupational duties is to protect society. The spiritual scholars, however,\npractice spiritual life with these arthas. Swanlike Vaisnavas are never averse\nto discussing these scriptures. They abstract the supreme goal of spiritual\nlife from these artha-sastras and become worshipable among artha-vit scholars.\nThe artha-vit scholars are happy to assist them in ascertaining the Absolute\nTruth. The swanlike Vaisnavas are present in the battlefield as negotiators.\nThey do not hate or reject various sinful persons. Swanlike Vaisnavas are\nalways engaged in purifying the hearts of sinful persons by confidential\ninstructions, public lectures, friendly advice, chastising, setting example,\nand sometimes punishing sinners.",
        "Although the characteristics of swanlike Vaisnavas are wonderful, sometimes\nthey do not manifest the above-mentioned activities due to being overwhelmed\nwith increased feelings of love. The swanlike Vaisnavas, who are very dear to\nall, sometimes live in secluded places and engage in the most confidential\ninternal worship of the Lord.",
        "While describing the glories of Vraja, the author's intense greed for love of\nGod has awakened and he therefore says, When will I be so fortunate that I\nwill worship the sat-cid-ananda Supreme Lord in the association of swanlike\nVaisnavas in the forest of Vrndavana on the banks of the Yamuna?",
        "Let my eternal occupation be to take shelter of the lotus feet of the swanlike\nVaisnavas. They are captains of the boat to cross the material ocean, and only\nby their mercy do karmis and jnanis become swanlike Vaisnavas.",
        "There are three types of Vaisnavaskanistha-adhikaris, whose faith is very\nsoft, madhyama-adhikaris, and uttama-adhikaris. Those who consider karma-kanda\nand its results as permanent and are averse to the Absolute Truth are called\nmundane fruitive workers. Those who want to establish the liberation of merging\nin the impersonal Brahman are extremely dry and devoid of rasa. They are burnt\nby knowledge due to not understanding eternal varigatedness. The Vaisnavas are\nthose who have accepted the eternal spiritual variegated nature of the living\nentities' supreme destination. They are convinced that the living entities'\neternal position is to worship the Lord, who is merciful, full of sweetness and\nopulence, the abode of happiness, and always different from the living\nentities. The fruitive workers and mental speculators can become Vaisnavas and\nlive as pure human beings by the influence of good association and good\nfortunate. The contamination that is found in the lives of kanistha-adhikari\nand madhyama-adhikari Vaisnavas is found in abundance among fruitive workers\nand mental speculators. Even if the fruitive workers and mental speculators\nbecome Vaisnavas, the remnants of their material conceptions and arguments\nremain as bad habits. Those bad habits are the contaminations that are found in\nthe lives of kanistha-adhikaris and madhyama-adhikaris. Anyway, these\ncontaminations are certainly the result of nescience and prejudice. Among the\nthree types of Vaisnavas, the uttama-adhikari Vaisnavas have no prejudices or\nmaterial conceptions. They may have a lack of knowledge in various material\nsubject matters, but the swanlike Vaisnavas vigorously destroy all sorts of\nprejudices. The madhyama-adhikari Vaisnavas do not wish to be asslike\nVaisnavas, but the swanlike tendency is not fully present in them. They have\nsome doubts in their hearts due to previous prejudice. Although such persons\naccept spiritual variegated nature and natural samadhi, they cannot properly\nrealize the science of Vaikuntha because of their argumentative nature.\nAlthough the kanistha-adhikaris are known as Vaisnavas, they are totally under\nthe control of prejudice. They associate with fruitive work under the\njurisdiction of regulative principles. Although they are not proper candidates\nfor studying this book, if they discuss it with the assistance of\nuttama-adhikaris, they will also become uttama-adhikaris. Therefore all three\ntypes of Vaisnavas should study this book in order to increase their love for\nKrsna and achieve transcendental happiness.\n19) We\nhave discussed the Absolute Truth in this book, so please excuse any grammar or\nlanguage defects. Swanlike persons should not waste any time in this way. Those\nwho criticize such external defects while studying this book will obstruct its\nmain purposeaccepting the essence of the Absolute Truthand are not eligible\nto study this book. Arguments born of childish education are despicable in\nserious subject matters.",
        "This book, which is dear to the devotees, was compiled by Kedaranatha, who\nbelongs to the Bharadvaja kayastha community of the Datta family and who is a\nresident of Hatta Khola, Calcutta. This book was written in the year 1879 while\nstaying in the town of Bhadraka, Orissa, for official purposes."
      ]
    }
  ],
  "total_chapters": 10,
  "metadata": {
    "parsed_date": "2026-01-12",
    "source_website": "kksongs.org",
    "language": "Sanskrit"
  }
}