{
  "book_code": "lcfl",
  "title_uk": "Життя походить із життя",
  "title_en": "Life Comes From Life",
  "chapters": [
    {
      "chapter_number": 1,
      "chapter_title_uk": "Перша ранкова прогулянка",
      "content_uk": "<h4>Записано 18 квітня 1973 року в парку Шевйот-Хіллз, Лос-Анджелес.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Тудам Дамодара Сінґг, Карандгара дас Адгікарі, Брахмананда Свамі та інші учні.</p>\n\n<h4><strong>Життя на інших планетах</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Навіть на Сонці та Місяці є живі істоти. А що з цього приводу думають учені?</p>\n\n<p><strong>Д-рСінґг:</em>Вони кажуть, що на Сонці та Місяці життя немає.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Неправда! Там є життя.</p>\n\n<p><strong>Д-рСінґг:</em>Вони кажуть, що на Місяці життя немає, тому що вони не знайшли там ніякого життя.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але чому вони вірять у таке? Поверхня планети Місяць вкрита пилом, однак живі істоти можуть жити й у цьому пилу. Для життя придатне будь-яке середовище. Будь-яке. Тому у Ведах<j2.5>1<j> живі істоти описані як <em>сарва-ґатах̣</em>,</em> тобто «ті, що існують за будь-яких умов»</_qm>. Живі істоти – це не щось матеріальне. Хоча вони перебувають у матеріальному тілі, але самі матеріальними не є. Говорячи про різні середовища, ми маємо на увазі різні умови матеріального існування.</p>\n\n<p><strong>Карандгара:</strong>Учені кажуть, що умови на Місяці непридатні для життя. Але єдине, що вони можуть законно стверджувати, – це те, що ці умови непридатні для такого життя, яке їм відоме.</p>\n\n<p><strong>ШрілаПрабгупада:</em>У Ведах сказано, що жива істота не має стосунку до матеріальних проявів. Її не можна ні спалити, ні розрізати на шматки, ні зсушити, ні розчинити. Про це сказано в «Бгаґавад-ґіті»</_qm><j2.5>2<j>.</p>\n\n<p><strong>Д-рСінґг:</em>Учені вважають, що їхні відомості про життя на цій планеті можна застосувати й до опису життя на інших планетах.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Вони думають, перш за все, за себе самих. Їхнє мислення обмежене: вони міркують категоріями доступних їм відомостей. Це те, що ми називаємо «філософією доктора Жаби»</_qm>. [<em>Сміх</em>].</p>\n\n<p>Колись у колодязі жила собі жаба. Почувши якось від своєї приятельки про те, що існує Атлантичний океан, жаба запитала:</p>\n\n<p>А що це таке, Атлантичний океан?</p>\n\n<p>Це величезна водойма, – відповіла приятелькажаба.</p>\n\n<p>А яка вона завбільшки? Удвічі більша за мій колодязь?</p>\n\n<p>Ні-ні, набагато більша, – відповіла її подруга.</p>\n\n<p>Наскільки ж це – набагато? Удесятеро?</p>\n\n<p>У такий спосіб жаба вираховувала розміри Атлантичного океану. Але хіба вдасться осягнути велич океану таким чином? Наші здатності, наш досвід і наше мислення завжди є й будуть обмежені. Вигадки вчених тільки й створюють ґрунт для такої «жабʼячої філософії»</_qm>.</p>\n\n<p><strong>Карандгара:</strong>Для них «наукова обʼєктивність»</_qm> – це говорити тільки про те, що дається в їхніх безпосередніх відчуттях.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ви можете говорити про свій досвід, а я – про свій. Але чому я маю визнавати ваш досвід за єдину істину? Чи, може, якщо ви дурень, і мені стати дурнем? Нехай ви жаба, але я, можливо, кит. То з якого дива те, що добре для вас, має стати благом і для мене? У вас свій шлях наукового пізнання, у мене – свій.</p>\n\n<p><strong>Д-рСінґг:</em>Учені не знайшли на поверхні Місяця води і з того зробили висновок, що там ніщо живе існувати не може.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але вони не бачили всієї поверхні Місяця. Уявіть собі, що хтось, прилетівши на Землю з іншої планети, приземлився десь посеред Аравійської пустелі і зразу повернувся додому. Чи матиме він повне уявлення про природні умови на всій Землі? Його знання не буде вичерпним.</p>\n\n<p><strong>Карандгара:</strong>Учені винайшли особливий прилад, який на відстані реєструє наявність води, і, за їхніми словами, запустили його на орбіту Місяця. На підставі отриманих за допомогою цього приладу відомостей учені дійшли висновку, що води там немає, а отже, немає там і життя.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Навіть якщо на Місяці, так само як і на Сонці, води начебто немає, живі істоти там таки є. Як, скажіть, росте в пустелі кактус, практично зовсім без води?</p>\n\n<p><strong>Карандгара:</strong>Він отримує воду з атмосфери.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Адже в атмосфері є всі складники, що потрібні для підтримання життя: земля, вода, вогонь, повітря та ефір. Ці елементи наявні в будь-якому матеріальному обʼєкті. Наприклад, у моєму тілі одним зі складників є вода, дарма що ми не можемо її бачити. Так само ви не бачите вогню, що є в моєму тілі, але ж моє тіло тепле. Тоді звідки це тепло, якщо ніякого вогню не видно? Ви ж таки не бачите, як у моєму тілі горить вогонь? А звідки тоді в ньому тепло? Як відповісти на ці запитання?</p>\n\n<h4><strong>Всесвіт в атомі</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Уся матерія становить собою сполучення пʼяти грубих елементів (землі, води, вогню, повітря та ефіру) і трьох тонких елементів (розуму, інтелекту й оманного его).</p>\n\n<p><strong>Карандгара:</strong>Згідно з ведичною наукою матеріальна енергія бере початок з оманного его, далі йде розвиток інтелекту, тоді розуму і грубих елементів – ефіру, повітря, вогню і т. д. Отже, у будь-якому матеріальному обʼєкті наявні ті самі основні складники. Чи не так?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Творення матеріального всесвіту подібне до того, як із крихітного зернятка виростає величезний баньян<j2.5>3<j>. У насінині не побачиш дерева, але там є все необхідне для майбутнього дерева, навіть належний інтелект. Насправді тіло кожної істоти – це своєрідний зразок всесвіту. І ваше, і моє тіло – це різні всесвіти, крихітні його моделі. Тому в кожному з тіл, так само як і в кожному всесвіті, є всі вісім матеріальних елементів. Навіть тіло комахи становить своєрідний всесвіт.</p>\n\n<p><strong>Карандгара:</strong>А що можна сказати про атом?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Формула та сама: <em>ан̣ор ан̣īйа̄н махато махīйа̄н</em> [«Катха Упанішада»</_qm>, 1.2.20] – усе, чи воно велетенських розмірів, чи крихітне, складене з тих самих основних елементів. Це стосується всього в матеріальному всесвіті. Як мініатюрний жіночий годинник оснащений усіма деталями для безперебійної роботи, так і маленька мурашка має мозок, що цілком відповідає її потребам і здатний забезпечити її нормальне існування. Як це можливо? Щоб вичерпно відповісти на це питання, треба ретельно дослідити тканини мозку мурашки. Але цього вчені зробити нездатні. До того ж є безліч комах ще дрібніших за мурашку. Отже, повинен існувати якийсь механізм, що регулює всю цю різноманітну діяльність, але вчені неспроможні виявити його.</p>\n\n<h4><strong>Знання й категорія відносності</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Усі живі істоти володіють інтелектом, необхідним для забезпечення чотирьох базових принципів: живитися, спати, розмножуватися й боронити своє життя. Ці чотири засади існують навіть в атомі. Єдина відмінність людини від усіх інших істот полягає в тому, що, наділена особливим інтелектом, вона може осягнути Бога. Це істотна відмінність. <em>Аха̄ра-нідра̄-бгайа-маітгунам̇ ча са̄ма̄нам етат паш́у-бгір нара̄н̣а̄м</em> [«Хітопадеша»</_qm>]. Їда, сон, статеве життя і самозахист – ці прояви є скрізь. Ви звертали увагу, як росте дерево? На місці відгалуження кора не наростає – вона його наче обходить [<em>Шріла Прабгупада використовує пальці, показуючи, як кора дерева наростає не на місці відгалуження, а довкола</em>]. Дерево розуміє: «Якщо я ростиму в цей бік, моєму росту заважатиме гілка. Тому я ростиму в інший бік»</_qm>. Але де його очі? Хіба воно може бачити? Однак дерево має <em>інтелект</em>. Звісно, він не такий розвинений, як у нас, але це таки інтелект. І так само має інтелект дитина, тільки не такий розвинений, як у її батька, скажімо. Згодом, коли її тіло виросте і стане завбільшки з батькове, то й інтелект, відповідно, буде повністю розвинений і проявить себе.</p>\n\n<p><strong>Д-р Сінґг:</strong>Виходить інтелект має відносну природу.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Тут усе відносне. У вас є своє тіло з відповідною тривалістю життя, свій інтелект, а в мурахи – свої. І нам, і їй відведено жити по сто років, однак тривалість кожного столітнього життя зумовлена видом певного тіла. Сто років живе навіть Брахма – істота, тривалість життя якої в цілому всесвіті найдовша. У зіставленні з нашим життям здається, що мурашка живе лише кілька днів. Так само й на інших планетах з атмосферою, що відмінна від земної, є певні форми життя, пристосовані до тих умов. Проте вчені аналізують усі явища, оперуючи системою свого відносного знання про життя на планеті Земля. Але це нерозумно! Навіщо так робити? Якщо все космічне проявлення організоване за законом відносності, то чи є у вчених підстави параметри життя на цій планеті застосовувати до життя на інших планетах?!</p>\n\n<p>Веди вчать нас, що знання слід розглядати в термінах <em>деш́а-ка̄ла-па̄тра</em>. <em>Деш́а</em> означає «місце»</_qm>, <em>ка̄ла</em> – це «час»</_qm>, а <em>па̄тра</em> – «обʼєкт»</_qm>, «обставини»</_qm>. Беручи до уваги ці три складники, ми можемо досліджувати всі явища. Візьмімо до прикладу: рибі у воді жити дуже зручно, а нас навіть на березі моря обіймає дрож. Це тому, що наші <em>деш́а-ка̄ла-па̄тра</em> і <em>деш́а-ка̄ла-па̄тра</em> риби не збігаються. Але вважати, що, приміром, морські чайки, потрапивши у воду, тремтітимуть від холоду, як оце ми, було б безглуздям, тому що в них – свої <em>деш́а-ка̄ла-па̄тра</em>. У матеріальному космічному проявленні існує 8400000 видів життя, і кожен із цих видів має пристосовуватися до умов життя по-особливому. Навіть на цій планеті ви не можете жити без особливих пристосувань, скажімо, на Алясці, дарма що Аляска – це частина Америки. І навпаки, живі істоти, які насолоджуються життям на Алясці, не переселяються жити сюди.</p>\n\n<p><strong>Карандгара:</strong>Значить, відносність виникає через відмінності індивідуального становища істот?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Тому кажуть: що для одного їжа, те для іншого – отрута.</p>\n\n<p><strong>БрахманандаСвамі:</em>Розуміючи, що їхнє життя неможливе на Місяці, вчені помилково вважають, що там ніхто не може жити.</p>\n\n<h4><strong>Доба, що триває вісім мільярдів шістсот мільйонів років</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Проблема в тому, що практично кожен у цьому світі мислить тільки категоріями, що відповідають його власному становищу. Але це безглуздя.</p>\n\n<p><strong>Учень:</strong>Той, хто ніколи не бував за межами свого хутора, вважає, що його хутір становить весь світ.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Жаба також мислить поняттями, що обмежені її житлом – колодязем. Вона просто не може думати інакше. Океан величезний, але жаба міркує про океан в доступних для неї уявленнях про велике. Так само Бог – великий, але ми помилково думаємо про Бога в категоріях відносної, обмеженої величі, яку можна прирівняти до наших розмірів. Є такі комахи, які народжуються, виростають, дають потомство й помирають упродовж одної ночі – все відбувається до світанку. Ці істоти ніколи не бачать сходу сонця. І якщо б на підставі цього вони дійшли думки, що ранку не існує, то це було б нонсенсом. Точнісінько так само, коли ми чуємо з <em>шастр</em> [богоявлених писань], що життя Брахми триває мільйони наших років, ми не схильні цьому вірити, заявляючи: «Хіба це можливо?»</_qm> Але в «Бгаґавад-ґіті»</_qm>, [8.17] сказано: <em>сахасра-йуґа-парйантам ахар йад брахман̣о відух̣</em> – «Дванадцять годин Брахми дорівнюють чотирьом мільярдам трьомстам мільйонам земних років»</_qm>. Навіть один із найвідоміших індійських політичних діячів, якого вважали неабияким знавцем «Ґіти»</_qm>, не міг прийняти таке твердження, назвавши це вигадками. От негідник! І все ж його вважають за великого вченого! У цьому й проблема. Негідників і дурнів приймають за вчених, знавців і філософів – так цілий світ опиняється в омані.</p>"
    },
    {
      "chapter_number": 2,
      "chapter_title_uk": "Друга ранкова прогулянка",
      "content_uk": "<h4>Записано 19 квітня 1973 року в парку Шевйот-Хіллз, Лос-Анджелес.</h4>\n\n<p>Шрілу Прабгупаду супроводжують Карандгара дас Адгікарі, Брахмананда Свамі та інші учні.</p>\n\n<h4><strong>Вимерлий дарвінізм</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Цей матеріальний світ є поєднанням трьох якостей: <em>саттви</em>, раджасу</em> й <em>тамасу</em> (добра, пристрасті й невігластва), що діють скрізь. Ці три якості (<em>ґуни</em>) в різних співвідношеннях наявні в усіх видах життя. Наприклад, добрі плоди дають певні види дерев, а тимчасом інші дерева годяться лише на дрова. Різниця виникає через те, що кожне дерево повʼязане з певними якостями матеріальної природи. Ці три якості є визначальними також і для тваринного світу. Корова, наприклад, перебуває в <em>ґуні</em> добра, лев – у <em>ґуні</em> пристрасті, а мавпа – в <em>ґуні</em> невігластва. Згідно з Дарвіном, його пращур – мавпа. [<em>Сміх</em>]. Така теорія позбавлена здорового глузду.</p>\n\n<p><strong>Д-рСінґг:</em>Дарвін вважав, що окремі види живих істот вимирають у процесі боротьби за існування. Ті, що здатні вижити, виживають, але ті, що не здатні, – вимирають. Отож він каже, що виживання й вимирання видів завжди йдуть поряд.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ніщо не вимирає. Мавпи не вимерли. Предок Дарвіна – мавпа – досі існує.</p>\n\n<p><strong>Карандгара:</strong>Дарвін стверджує, що є природний відбір. Але відбір означає вибір. А хто ж тоді вибирає?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це повинна бути якась особа. Хто насправді дозволяє, щоб одна істота вижила, а інша загинула? Має бути хтось, уповноважений давати той чи той наказ. Це перше, що ми стверджуємо. У «Бгаґавад-ґіті»</_qm> пояснено, Хто є цією авторитетною особистістю. Крішна пояснює: <em>майа̄дгйакшен̣а пракр̣тіх̣</em> – «Природа діє під Моїм наглядом»</_qm> [Б.-ґ., 9.10].</p>\n\n<p><strong>Д-рСінґг:</em>Дарвін стверджує також, що різні види життя постали не одночасно – вони еволюціонували поступово.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але як би він пояснив, із чого почалася еволюція?</p>\n\n<p><strong>Карандгара:</strong>Сучасні апологети дарвінізму вважають, що перша жива істота виникла внаслідок хімічної реакції.</p>\n\n<p><strong>ШрілаПрабгупада:</em>А мій контраргумент такий: якщо життя походить із хімічних елементів і якщо ваша наука настільки просунута, то чому ж ви не можете створити життя біохімічним способом у своїх лабораторіях?!</p>\n\n<h4><strong>У майбутньому…</strong></h4>\n\n<p><strong>Карандгара:</strong>Вони кажуть, що створять життя в майбутньому.</p>\n\n<p><strong>ШрілаПрабгупада:</em>У якому майбутньому? Щоразу, коли ставиш питання руба, вони відповідають: «Ми зробимо це в майбутньому»</_qm>. Але чому в майбутньому? У цьому немає рації. Як кажуть, попри всю спокусливість, не покладайся на майбутнє. Якщо вони такі просунуті, то мусять довести вже зараз, що життя можна створити з хімічних елементів. А інакше чого вартий їхній так званий прогрес? Просто нерозумні слова.</p>\n\n<p><strong>Карандгара:</strong>Вони кажуть, що вже на порозі створення життя.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але це те саме, що казати «в майбутньому»</_qm>. Учені повинні визнати, що вони й досі не знають, як постає життя. Коли вони проголошують, ніби незабаром зуміють довести, що життя зʼявилося хімічним шляхом, це все одно, що розплачуватися чеком, який датований майбутнім числом. Уявімо, що я даю вам датований майбутнім числом чек на десять тисяч доларів, але насправді ніяких грошей у мене на рахунку немає. Чого вартий такий чек? Учені проголошують, що їхня наука – чудова, але коли потрібні практичні докази цього, вони відповідають, що наведуть їх у майбутньому. Це подібно до того, як я сказав би, що маю мільйон доларів, але коли ви просите в мене трохи грошей, відповідаю: «Гаразд, зараз я дам вам чек на велику суму, що датований майбутнім числом. Вас влаштує такий чек?»</_qm> Якщо у вас є бодай трохи розуму, ви відповісте: «Дайте мені зараз принаймні пʼять доларів готівкою, бо я хочу мати щось відчутне»</_qm>. Те саме з ученими. Вони нездатні створити у своїх лабораторіях навіть одної травинки, однак наполягають на тому, що життя виникло з хімічних елементів! Чи це не абсурд? І невже ніхто не піддає їхні твердження сумніву?!</p>\n\n<p><strong>Карандгара:</strong>Вони кажуть, що життя виникає під впливом хімічних законів.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Якщо вже мова заходить про закон, треба брати до уваги, що хтось створив цей закон. Попри весь так званий науковий прогрес учені у своїх лабораторіях нездатні створити і травинки. То що ж це за вчені?</p>\n\n<p><strong>Д-рСінґг:</em>Вони кажуть, що в остаточному підсумку все постало з матерії: жива матерія зʼявилася з неживої матерії.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але з чого постає ця жива матерія нині? Якщо вчені кажуть, що життя зʼявилося з матерії колись у минулому, то як це відбувається тепер? Приміром, звідки береться мураха? Невже з землі?</p>\n\n<h4><strong>Ланка, якої бракує</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Власне, існує кілька теорій, що пропонують пояснення, як життя виникло з матерії і як жива матерія виникла з неживої.</p>\n\n<p><strong>Шріла Прабгупада</strong> [<em>Звертаючись до доктора Сінґга нібито до вченого-матеріаліста</em>]: Коли так, науковцю, то чому тепер життя не може виникнути з матерії? Ти, негіднику, поясни, чому життя не постає з матерії нині?</p>\n\n<p>Такі горе-вчені з легковажністю дітей розповідають, що життя виникло з матерії, хоча це довести неспроможні. Наш Рух свідомості Крішни повинен вивести всіх цих негідників на чисту воду. Те, що вони кажуть, – просто блеф. Чому б їм зараз не створити з матерії життя? У минулому, на їхню думку, життя виникло з матерії; і в майбутньому, як вони стверджують, це також відбудеться. Вони запевняють, що колись самі створять життя з матерії. Але чого варта така теорія: спочатку заявили, що життя виникло з матерії («виникло»</_qm>, тобто це стосується минулого), і тут же прогнозують це в майбутньому? А що нині? Суперечність очевидна, чи не так? Вони сподіваються, що подія минулого повториться в майбутньому. Це абсурд, якісь дитячі фантазії.</p>\n\n<p><strong>Карандгара:</strong>Вони кажуть, що життя зʼявилося з матерії в минулому і що вони таким самим чином створять життя колись у майбутньому.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Абсурд! Якщо нині життя не виникає з матерії, то які є підстави заявляти, що життя виникло таким чином у минулому?</p>\n\n<p><strong>Д-рСінґг:</em>Вони припускають, що...</p>\n\n<p><strong>ШрілаПрабгупада:</em>Припустити можна що завгодно, але це не наука. Кожен може щось припускати – і ви, і я. Але повинна бути доказова база. Ми ж можемо довести, що життя виникає із життя. Наприклад, батько зачинає дитину. Батько – жива істота, дитина – теж жива істота. А як їм знайти докази, що батьком може бути мертвий камінь? Де такі докази? Тим часом ми легко доводимо, що життя постає із життя. А відначальне життя – Крішна. Це також можна довести. Але чи є докази того, що дитина народжується, приміром, з каменя? Насправді вони не зможуть знайти доказів того, що життя виникає з матерії. Але відкладають це на колись, на майбутнє. [<em>Сміх</em>].</p>\n\n<p><strong>Карандгара:</strong>Учені кажуть, що вони вже вміють створювати амінокислоти, які майже невідмінні від одноклітинних живих організмів. І що ці кислоти настільки схожі на живих істот, що від створення життя вчених відділяє, може, ще тільки якась одна ланка.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Дурниця! Бракує однієї ланки?! Я кидаю їм виклик просто в очі. [<em>Сміх</em>]. Ось та ланка, якої їм бракує, – мій виклик їм у лице.</p>\n\n<h4><strong>У чому їхня заслуга?</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Деякі вчені сподіваються, що в майбутньому вони зможуть вирощувати дітей у пробірках.</p>\n\n<p><strong>ШрілаПрабгупада:</em>У пробірках?</p>\n\n<p><strong>Д-рСінґг:</em>Так. Їхній задум у біолабораторіях зʼєднувати чоловічі й жіночі клітини.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але ж все одно вони починатимуть із живих істот, тому суть не в пробірці? Пробірка – це лише місце, у якому відбувається сполучення, так само, як у материнському лоні. У чому заслуга цих учених, якщо те саме вже відбувається в жіночому лоні, тобто у природній пробірці?</p>\n\n<p><strong>Карандгара:</strong>Справді, природа вже так діє, але якщо таке зробить якийсь учений, йому дадуть Нобелівську премію.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. У «Шрімад-Бгаґаватам»</_qm><j2.5>4<j> є такі слова: <em>ш́ва-від̣-вара̄хошт̣ра-кгараіх̣ сам̇стутах̣ пурушах̣ паш́ух̣</em>. У цьому вірші сказано, що схильні вихваляти людей, подібних до тварин, самі є не кращими за собак, свиней, верблюдів та віслюків. <em>Ш́ва</em> означає «собака»</_qm>, <em>від̣-вара̄ха</em> означає «той, хто поїдає випорожнення, чи свиня»</_qm>, <em>ушт̣ра</em> означає «верблюд»</_qm>, а <em>кхара</em> – «осел»</_qm>. Отож якщо Нобелівську премію дають ученому, якому бракує порядності, то люди в комісії, що визначає майбутніх лауреатів, самі не ліпші за свиней, собак, верблюдів та ослів. Якщо тварину вихваляє інша тварина, то в чому полягає заслуга? Якщо члени Нобелівської комісії не кращі за тварин, то кожен, хто отримує Нобелівську премію з науки, – дурень номер один, тому що його прославляють ті, що ближчі до тварин, а не до людей.</p>\n\n<p><strong>Д-рСінґг:</em>Деяким ученим здається, що отримати Нобелівську премію – то найвище досягнення.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Їм бракує порядності. Кажучи нісенітниці, вони вміло жонглюють словами, і тому збивають інших з пуття.</p>\n\n<p><strong>БрахманандаСвамі:</em>Нобель – це той, хто винайшов динаміт.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Він створив те, що обернулося нещастям, а тоді лишив свої гроші для створення дальших нещасть.</p>\n\n<p><strong>БрахманандаСвамі:</em>У «Ґіті»</_qm> сказано, що діяльність демонічних людей означає знищення світу.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. <em>Уґра-карма̄н̣ах̣ кшайа̄йа джаґато ʼхіта̄х̣</em> [Б.-ґ., 16.9] – «Займаються жахливою, шкідливою діяльністю на згубу світу»</_qm>.</p>\n\n<h4><strong>Різниця між живим і неживим</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Колись на цьому дереві росли листочки й гілочки, а тепер – ні. Як вчені це пояснюють?</p>\n\n<p><strong>Карандгара:</strong>Вони б сказали, що змінився хімічний склад тканин дерева.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Щоб довести правдивість своєї теорії, їм треба оживити гілки та листя, просто впорснувши в мертве дерево належні хімічні речовини. Науковий метод включає спостереження, висування гіпотези і практичне втілення. Тоді це досконало. Однак насправді вчені нездатні продемонструвати практично у своїх лабораторіях, що життя виникає з матерії. Вони просто споглядають і тоді говорять нісенітниці, точнісінько як діти. В дитинстві ми, дивлячись на грамофон, думали, що в його коробці сидить і співає якийсь дядько, електричний чоловік. Ми справді думали, що в ньому – електричний чоловік або якийсь дух. [<em>Сміх</em>].</p>\n\n<p><strong>Д-рСінґг:</em>У тих, що вивчають біологію, найчастіше постає питання: яка ж різниця між живим організмом і неживим об’єктом. У підручниках із біології сказано, що основними ознаками, які відрізняють живий організм від усього неживого, є здатність рухатися й давати потомство. Мертва матерія не здатна на таке. Але в цих книжках нічого не сказано про природу душі чи про свідомість живої істоти.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Однак свідомість – це найперша ознака присутності життя. Тільки завдяки свідомості істота здатна пересуватися й давати потомство. Оскільки людина – це свідомість, вона замислюється, як одружитися й зачинати дітей. А відначальну свідомість описано у Ведах: <em>тад аікшата баху сйа̄м</em> [«Чхандоґʼя Упанішад»</_qm>, 6.2.3]. Тут сказано, що Бог, відначальна свідома істота, мовив: «Я стану багатьма»</_qm>. Якщо немає свідомості, то не може бути її побічних продуктів.</p>\n\n<h4><strong>Індивідуальна жива сила</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Садівники поливають зелені дерева, але чому вони не поливають це мертве дерево, щоб воно зазеленіло?</p>\n\n<p><strong>Д-рСінґг:</em>З досвіду вони знають, що воно вже не ростиме.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але чого ж бракує? Вчені стверджують, що причиною життя є хімічні елементи, але всі хімічні елементи, які були в дереві, коли воно було живе, є в ньому й досі. Ці елементи й тепер підтримують життя багатьох живих істот, наприклад мікробів і комах. Отож сказати, що в тілі дерева бракує життєвої енергії, було б неправильно. Життєва енергія там є.</p>\n\n<p><strong>Д-рСінґг:</em>Але ж нема життєвої енергії самого дерева?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, саме в цьому полягає відмінність. Життєва сила індивідуальна. Ота конкретна індивідуальна істота, котра була деревом, вже пішла. Тільки це може бути причиною смерті дерева, адже всі хімічні складники, які потрібні, щоб підтримувати життя, наявні, однак саме дерево мертве.</p>\n\n<p>Ось інший приклад. Припустімо, я живу в помешканні, а тоді виїхав. Мене там вже немає, але залишилося багато інших живих істот, як-от: мурахи, павуки тощо. Тому було б помилково вважати, що раз я виїхав із квартири, то в ній уже немає життя. Інші живі істоти й далі живуть у ній. Але я, індивідуальна жива істота, покинув помешкання. Хімічні елементи в дереві подібні до цієї квартири: вони – просто середовище, у якому може діяти індивідуальна сила, або душа. Отож душа має індивідуальну природу. Я – індивідуум, і тому можу виїхати з квартири. Навіть мікроби – так само індивідууми. І їм притаманна індивідуальна свідомість. Якщо, наприклад, почавши пересуватися в певному напрямку, вони наражаються на перешкоду, то їм стає зрозуміло: «Треба рухатися в інший бік»</_qm>. Це особистості.</p>\n\n<p><strong>Карандгара:</strong>Але в мертвому тілі особистості немає.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Смерть означає, що індивідуальна душа покинула тіло. Душа покинула тіло, і тому дерево не росте.</p>\n\n<p><strong>Д-рСінґг:</em>У живому тілі, Шріло Прабгупадо, є безліч малих живих істот, однак індивідуальна душа, що є власником тіла, також живе там. Чи не так?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. У моєму тілі існують мільйони живих істот. У моїх кишках живе багато червів. Якщо вони увійдуть у силу, то все, що я їстиму, зʼ<k5>їдатимуть вони, а я не матиму від їжі ніякої поживи. Тому ті, в кого чимало глистів, їдять дуже багато, але не ростуть. Вони лише худнуть і марніють, і завжди ходять голодні, бо всю їхню їжу зʼ<k5>їдають ці маленькі живі істоти. Отож у моєму тілі існують тисячі, мільйони живих істот. Вони всі – індивідууми, так само як я. Але я – власник цього тіла. Це подібно до того, як я можу бути власником саду, у якому живуть мільйони живих істот.</p>\n\n<p><strong>Учень:</strong>Виходить, якщо я їм <em>крішна-прасад</em> [їжу, запропоновану Господеві Крішні], то живі істоти в моєму тілі також їдять <em>прасад</em>?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Ти дуже великодушний. [<em>Сміється</em>]. Ти приймаєш <em>крішна-прасад</em> для інших.</p>\n\n<p><strong>Карандгара:</strong>Доброчинна діяльність.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Однак в тобі стільки всього, придатного їм до їжі, що тобі не треба докладати окремих зусиль для їхнього споживку.</p>\n\n<h4><strong>Мінімум слів – максимум вирішення</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Індивідуальна душа ніколи не зникає. Вона не помирає і ніколи не народжується. Вона просто змінює одне тіло на інше – це так само, як поміняти одяг. Ось досконале наукове знання.</p>\n\n<p><strong>Д-рСінґг:</em>Але чому вчені не приймають це?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Вони непорядні люди. Просто негідники. Нема в них шляхетності. Виховані люди за певних обставин ніяковіють, мають сором. Ці ж – безсоромні. Їм нема чим відповісти на наш виклик, однак, втративши сором, вони проголошують себе вченими і запевняють, що колись створять-таки життя. Вони навіть не гідні зватися вихованими людьми. Принаймні, я не вважаю їх за вихованих людей. Вихованій людині було б соромно казати такі абсурдні речі.</p>\n\n<p><strong>Д-рСінґг:</em>Вони не думають, перш ніж сказати щось.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це означає, що вони не люди. Людина двічі подумає, перед тим як щось казати. Крішна подбав, щоб присутність життя в тілі було дуже легко зрозуміти. Він каже:</p>\n\n<p>дехіно ’смін йатха̄ дехе каума̄рам̇ йауванам̇ джара̄ татха̄ деха̄нтара-пра̄птір дгīрас татра на мухйаті</p>\n\n<p>{BG 2.13}</p>\n\n<p>У цих двох рядках Крішна розвʼязує всю біологічну проблему. Це є знання. Мінімум слів, максимум вирішення. А томи книжок становлять нісенітниці, просто безглузді речі. Вчені-матеріалісти подібні до жаб: <em>ква-ква-ква, ква-ква-ква</em>. [<em>Шріла Прабгупада імітує кумкання жаб, що викликає сміх присутніх</em>]. Жаби думають: «Ах, як же чудово ми говоримо!»</_qm>. А що в результаті? Змія легко знаходить їх, примовляючи: «О, яка чудова жаба!»</_qm>. [<em>Шріла Прабгупада імітує звук, із яким змія поїдає жабу</em>]. Гам-гам! І кінець. Коли приходить смерть, усьому настає край. Так і вчені-матеріалісти кумкають: <em>кваква-ква</em>,</em> – але коли приходить смерть, усій їхній науковій діяльності настає кінець, а вони стають собаками, котами або ще кимось на кшталт того.</p>"
    },
    {
      "chapter_number": 3,
      "chapter_title_uk": "Третя ранкова прогулянка",
      "content_uk": "<h4>Записано 28 квітня 1973 року в парку Шевйот-Хіллз, Лос-Анджелес.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Сінґг, Карандгара дас Адгікарі та інші учні.</p>\n\n<h4><strong> Украдено в природи</strong></h4>\n\n<p><strong>ШрілаПрабгупада</em> [<em>тримаючи в руці троянду</em>]: Чи може хтось із учених у своїй лабораторії створити таку квітку?</p>\n\n<p><strong>Д-рСінґг:</em>Це неможливо.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Це неможливо. І подивіться, як дивовижно діє Крішнина енергія. Жоден учений неспроможний сотворити таку квітку у своїй лабораторії. Вони не здатні створити навіть кілька піщинок – і водночас претендують на те, щоб зватися людьми найвищого інтелекту у світі. Це так безглуздо.</p>\n\n<p><strong>Д-рСінґг:</em>Вони беруть у Крішни матеріал, маніпулюють ним, а тоді заявляють, що змогли створити щось унікальне.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Якби вони хоча б визнали, що взяли матеріал у Крішни, вже це було б добре. Ми принаймні розуміємо, що все походить від Крішни.</p>\n\n<p><strong>Д-рСінґг:</em>Але вони ніколи не визнають, що беруть щось у Крішни. Натомість кажуть, що самі є творцями.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Хіба вони щось створюють? Беруть, скажімо, пісок, змішують його з певними хімічними речовинами і роблять скло. Вони не створили ні того піску, ані тих хімічних речовин – просто взяли це все з землі. То що ж вони створили?</p>\n\n<p><strong>Д-рСінґг:</em>Вони кажуть: «Ми беремо матеріал у природи»</_qm>.</p>\n\n<p><strong>ШрілаПрабгупада:</em>«У природи»</_qm> – значить у якоїсь особи. Взяли у природи! Але вони злодії, тому що все, що є в природі, належить Крішні. <em>īш́а̄ва̄сйам ідам̇ сарвам</em> – «Усе є творінням Бога»</_qm> [«Ішопанішада»</_qm>, <em>мантра</em> 1]. У «Бгаґавад-ґіті»</_qm> Крішна стверджує, що той, хто не виконує <em>яґʼ<k5>ї</em> [жертвопринесення], – злодій. Виконувати <em>яґʼю</em> означає визнавати, що об’єкти беруться у Крішни. Хід наших думок має бути такий: «Крішно, Ти дав нам так багато всього, щоб підтримувати наше існування!»</_qm>. Крішна хоче, щоб ми просто це визнали. От і все. А чого Йому від вас іще сподіватися? Хто ви такі в порівнянні з Ним? Ми повинні визнати доброту Крішни. Саме тому, перш ніж їсти, ми пропонуємо їжу Крішні, промовляючи: «Крішно, Ти дав нам цю чудову їжу. Тож, будь ласка, скуштуй її перший»</_qm>. А вже після цього їмо ми.</p>\n\n<p>Крішна не голодний, однак Він може проковтнути цілий світ, а потім створити його точнісінько таким, яким він був досі. <em>Пӯрн̣асйа пӯрн̣ам а̄да̄йа пӯрн̣ам ева̄ваш́ішйате</em> [«Ішопанішада»</_qm>, звернення]. Крішна настільки довершений, що навіть якщо забрати в Крішни всю Його енергію, то все одно вся енергія залишиться в Нього. Ось досконале збереження енергії.</p>\n\n<h4><strong>Походження природи</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Є такий науковий журнал, що зветься «Природа»</_qm>. Статті в ньому присвячені різним об’єктам природи, як-от: рослини, квіти чи мінерали, але там і не згадується про Бога.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Шляхом спостереження ми можемо прийти до правильної думки, що рослини, наприклад, породжені природою. Але далі в нас повинно з’явитися питання: хто створив природу? Такі питання є свідченням справжнього розуму.</p>\n\n<p><strong>Д-рСінґг:</em>Але люди зазвичай про це не думають.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Значить, їм бракує розуму. Звідки ж береться природа? Щойно заходить мова про природу, повинно постати питання: Чия це природа? Чи не так? Наприклад, я можу говорити про свою природу, а ви – про свою. Отож розмірковуючи про природу, ми неминуче маємо розв’язати наступне питання: чия це природа. Природа – значить енергія. А коли мова заходить про енергію, постає питання про джерело цієї енергії. Наприклад, говорячи про електроенергію, ви маєте визнати, що існує її джерело – електростанція. Як можна заперечувати існування джерела? Електрична енергія не зʼявляється в нашій квартирі сама собою. І так само природа не діє сама собою. Вона підвладна Крішні.</p>\n\n<p><strong>Учень:</strong>У Ведах сказано, що матеріальна енергія діє під проводом Крішни.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Якщо є енергія, то має бути її джерело.</p>\n\n<h4><strong>Міраж матеріального світу</strong></h4>\n\n<p><strong>Карандгара:</strong>Геологи намагаються зʼясувати походження планети, вивчаючи шари земної кори.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але ці шари виникають і руйнуються щомиті. Зараз вони такі, а за півгодини будуть уже інакші. Вони – це <em>джаґат</em>,</em> постійно змінюються. Крішна каже в «Бгаґавад-ґіті»</_qm> [8.4]: <em>адгібгӯтам̇ кшаро бга̄вах̣</em> – «Матеріальній природі властива безупинна змінюваність»</_qm>. Через це, досліджуючи лише саму енергію, неможливо встановити джерело всієї енергії. Тепер шари ґрунту можуть бути чорні, а згодом – білі, а потім знову чорні. Тож геологи вивчають чорне, потім біле, тоді знову чорне і так далі. Це зветься <em>пунах̣ пунаш́ чарвіта-чарван̣а̄на̄м</em> – «жувати пережоване»</_qm><j2.5>5<j>. Зараз прохолодно, опівдні буде тепло, а вночі знову буде холодно. Подібно до цього все матеріальне космічне проявлення зазнає різних видів змін. Навіть наші тіла змінюються. Змінюється все. Але чи є щось вічне, попри ці зміни? Це й має становити справжній обʼєкт пізнання. Учені не знаходять цього вічного, і тому вони розчаровані. Вони вважають, що в основі всього порожнеча, нуль, і що вічність – це нуль. А коли їх запитують, звідки зʼявляється цей нуль, вони відповідають: «Із нічого»</_qm>. Тож ми повинні запитати їх: «Звідки береться все це розмаїття?»</_qm>. Висновок Вед такий: саме розмаїття вічне; разом із тим, досліджувані вченими мінливі об’єкти матеріального світу є тимчасовими. Це розмаїття – лише тінь справжнього розмаїття. Істинне розмаїття існує вічно в духовному світі.</p>\n\n<p><strong>Д-рСінґг:</em>Отож матеріальний світ подібний до міражу?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Припустімо, я наче бачу в пустелі воду, хоча води там немає. Це – ілюзія. Вода існує, але не в міражі. І так само те матеріальне розмаїття, що ми бачимо, – розмаїття насолод – подібне до такого міражу. Ми, живі істоти, призначені для насолоди. Але шукаємо насолоди в помилковому місці – в ілюзії. Ми стаємо подібні до тварин в пустелі, які в пошуках води женуться за міражем, а зрештою гинуть від спраги. Це тому, що ілюзорною водою не втамуєш спраги. Знову ж таки, ми продукуємо так багато речей, щоб потамувати спрагу за насолодою, але на кожному кроці зазнаємо поразки, оскільки саме матеріальне існування – це вже ілюзія. Тому насправді мати інтелект – означає шукати відповіді на питання: «Де реальність? Де є вічна субстанція, що стоїть за цією ілюзією?»</_qm>. Дізнавшись, ми зможемо звідати істинної насолоди.</p>"
    },
    {
      "chapter_number": 4,
      "chapter_title_uk": "Четверта ранкова прогулянка",
      "content_uk": "<h4>Записано 29 квітня 1973 року на березі Тихого океану поблизу Лос-Анджелеса.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Сінґг, Брахмананда Свамі, Карандгара дас Адгікарі та інші учні.</p>\n\n<h4><strong>Ослиний прогрес</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Кожен зазнає страждань у матеріальному світі, а науковий «поступ»</_qm> означає, що вчені створюють обставини для нових страждань. От і все. Вони нічого не поліпшують. Бгактівінод Тхакур<j2.5>6<j> говорить про це так: <em>моха джанамійа̄, анітйа сам̇са̄ре, джīваке карайе ґа̄дга̄</em> – «Учений через свої так звані поліпшення став віслюком»</_qm>. Ба більше, чимдалі він стає «кращим»</_qm> віслюком, от і все. Візьмімо, наприклад, людину, яка тяжкою віслючою працею зводить хмарочос. Вона може на це покласти ціле життя, а зрештою змушена буде померти. Вона не може залишитися тут. Її витурять із її ж хмарочоса, бо матеріальне життя тимчасове. Учені постійно щось досліджують, а запитайте їх: «Що, власне, ви робите?»</_qm>. Почуєте у відповідь: «О-о, це для нащадків, для майбутнього»</_qm>. Але я кажу їм: «А як щодо вас самих? І що там із вашим захмарним замком? І якщо в наступному житті ви станете деревом, то чим зможете прислужитися своїм нащадкам?»</_qm>. Але такий учений – це віслюк, який просто не розуміє, як усе йде до того, що наступні десять тисяч років йому доведеться стояти деревом перед своїм же хмарочосом. Чи тоді цікавитимуть його нащадки? А що вони робитимуть, якщо не стане пального? І чи зможуть допомогти йому нащадки, якщо він стане собакою, котом або деревом?</p>\n\n<p>Зусилля вчених, як і всіх людей, мають бути спрямовані на те, щоб звільнитися від повторюваних народжень і смертей. Натомість, однак, усі дедалі більше заплутуються в круговерті народжень та смертей. <em>Бгаве ʼсмін кліш́йама̄на̄на̄м відйа̄-ка̄ма-кармабгіх̣</em>. Це цитата зі «Шрімад-Бгаґаватам»</_qm> [1.8.35]. Тут в одному рядку пояснено все матеріальне існування. Оце – література! І такий рядок вартий тисяч років дослідницької роботи. Він пояснює, як жива істота народжується в цьому світі, звідки вона зʼявляється, куди прямує, як має діяти та багато інших дуже важливих речей. Слова <em>бгаве ʼсмін кліш́йама̄на̄на̄м</em> стосуються боротьби за існування. Чому ж точиться ця боротьба? Через <em>авідью</em><em>,</em> невігластво. А яка природа цього невігластва? <em>Ка̄ма-кармабгіх̣</em> – істоту змушують діяти чуття, чи, іншими словами, заплутаність у задоволенні матеріальних чуттів.</p>\n\n<p><strong>Учень:</strong>То, виходить, це правда, що сучасні наукові дослідження ведуть до зростання вимог тіла, бо вчений, зрештою, працює задля того, щоб задовольнити власні чуття?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так.</p>\n\n<h4><strong>Словоблуддя і світова криза</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>У Ведах сказано: <em>йасмін віджн̃а̄те сарвам евам̇ віджн̃а̄там̇ бгаваті</em> – «Той, хто знає Абсолютну Істину, знає і про все решту»</_qm>. Я не маю ступеня доктора наук, проте можу кинути виклик ученим. Чому? Тому що я знаю Крішну, Абсолютну Істину. <em>Йасмін стхіто на дух̣кхена ґурун̣а̄пі віча̄лйате</em> – «Якщо людина перебуває у свідомості Крішни, то навіть найбільші катаклізми не порушать її непохитності»</_qm> [Б.-ґ., 6.22]. «Шрімад-Бгаґаватам»</_qm> [1.5.22] проголошує: <em>авічйуто ʼртхах̣ кавібгір нірӯпіто йад уттамаш́лока - ґун̣а̄нуварн̣анам</em> – «Видатні особистості прийшли до висновку, що свідомість Крішни – це досконалість життя»</_qm>. Ось яке знання потрібне. А не так, що ми щось досліджуємо, висуваємо якусь теорію, а років пʼятнадцять опісля оголошуємо: «Ні, ні, це не так – насправді все інакше»</_qm>. Це не наука, це – дитяча гра.</p>\n\n<p><strong>Д-рСінґг:</em>Нині всі відкриття роблять саме так – за допомогою дослідів.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але скільки такі досліди коштують? Це «науковий метод»</_qm> витягувати з інших гроші, і більше нічого. Іншими словами, це – обман. Науковці жонглюють словами на зразок «плутоній»</_qm>, «фотони»</_qm>, «водень»</_qm>, «кисень»</_qm>, але яка з цього користь для людей? Що можна сказати, слухаючи це словоблуддя? Один учений пояснив щось частково, а тоді приходить наступний негідник і пояснює це вже по-своєму, іншими словами. Але проблема як була, так і залишається. То в чому ж тут прогрес? Вони понаписували томи книжок та й годі. Тепер постала проблема бензину. Учені вигадали її. А якщо бензин просто зникне, що ці негідні вчені робитимуть? Із цим вони не спроможуться нічого вдіяти.</p>\n\n<h4><strong>Мільярд доларів за купу пилу</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Нині в Індії не вистачає води. Але чи роблять щось учені, щоб зарадити цьому? У світі води більше ніж достатньо. Так чого ж учені не забезпечать водою ті місцевості, де в ній гостра потреба? Вони мусили б там негайно зробити зрошування. Але натомість вони летять на Місяць, щоб вкриту пилом планету «зробити родючою»</_qm>. Чому ж вони не зрошують нашу планету? Морської води є багато. Чому не створюють іригаційні системи в Сахарі, Аравійській пустелі чи в Раджастані? Вони тільки запевняють: «Так-так, у майбутньому. Ми докладаємо зусиль»</_qm>. У цих гордих собою вчених відповідь заготовлена: «Так, так. Ми стараємося це зробити»</_qm>. У «Бгаґавад-ґіті»</_qm> сказано, що людина, яка докладає зусиль для задоволення марних бажань, геть втрачає розум (<em>ка̄маіс таіс таір хр̣та-джн̃а̄на̄х̣</em>).</p>\n\n<p>Цей проєкт освоєння Місяця – дітвацтво, та й годі. Ті, що прагнуть дістатися Місяця, подібні до плаксивих дітей. Дитина рюмсає: «Мамо, дай мені Місяць!»</_qm>. Тоді мама дає дитині дзеркало зі словами: «Оце тобі Місяць, мій любий синочку»</_qm>. Дитина бере дзеркало, бачить у ньому Місяць і каже: «Ага, у мене є Місяць!»</_qm>. Це, на жаль, не лише порівняння.</p>\n\n<p><strong>Карандгара:</strong>Після того, як витратили всі гроші на те, щоб дістатися Місяця, і привезли звідти кілька камінців, учасники цього космічного проєкту вирішили, що там більше робити нічого!</p>\n\n<p><strong>БрахманандаСвамі:</em>Тепер вони думають, як дістатися якоїсь іншої планети, але їм бракує грошей. На політ до інших планет потрібні мільйони й мільярди доларів.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Люди тяжко працюють, а тимчасом негідники з уряду збирають податки і тратять гроші намарно. Яка може бути прихильність до тих, що забирають важко зароблені гроші й витрачають їх отак по-дурному?! А тепер «лідери»</_qm> представляють наступний блеф: «Не турбуйтесь. Ми збираємося до іншої планети. Іще привеземо пилу. Ми привеземо тонни космічного пилу. Отак, у нас будуть тонни пилу!»</_qm>.</p>\n\n<p><strong>Д-рСінґг:</em>Вони вірять, що на Марсі є життя.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Вони можуть вірити чи не вірити. Яка різниця? Але тут є життя, а люди борються між собою. Припустімо, на Марсі є життя. Життя на Марсі, звісно, є. Але що ми з цього матимемо?</p>\n\n<p><strong>Д-рСінґг:</em>Людям цікаво знати, що там відбувається.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це означає, що для задоволення їхньої дитячої цікавості треба витрачати шалені гроші. От гарні розваги! А коли треба допомогти якійсь бідній країні, вони кажуть: «Ні, у нас немає грошей»</_qm>. Бачите, що відбувається?</p>\n\n<h4><strong>Філософія санкхʼ<k5>ї та сучасна наука</em></h4>\n\n<p><strong>Д-рСінґг:</em>Шріло Прабгупадо, чи не могли б ви трохи розтлумачити філософію <em>санкхʼ<k5>ї</em>?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Власне, є два різновиди філософії <em>санкхʼ<k5>ї</em><em>:</em> давня, якої навчав Господь Капіла, і сучасна філософія <em>санкхʼ<k5>ї</em><em>,</em> викладена порівняно недавно атеїстом Капілою. <em>Санкхʼя</em> Господа Капіли пояснює, як стати непривʼязаним до матерії і знайти Господа Вішну в серці. Вона становить собою віддане служіння. Однак сучасна <em>санкхʼя</em> просто аналізує матеріальний світ та його різні складники подібно до того, як це робить наука. Буквально <em>санкхʼя</em> означає «рахувати»</_qm>. Перераховуючи матеріальні елементи, як-от: земля, вода, вогонь, повітря, ефір, ми також до певної міри стаємо послідовниками школи <em>санкхʼ<k5>ї</em>. Крім зазначеного, до цього переліку можна додати також розум, інтелект і его. Проте вести підрахунок далі, вийшовши за межі свого его, я вже не здатний. Але Крішна стверджує, що за межами его щось таки є, і це – життєва сила. Оцього вчені не знають. Вони вважають, що життя – це просто сполучення матеріальних елементів. Однак Крішна заперечує це в «Бгаґавад-ґіті»</_qm> [7.5]:</p>\n\n<p>апарейам ітас тв анйа̄м̇ пракр̣тім̇ віддгі ме пара̄м джīва-бгӯта̄м̇ маха̄-ба̄хо йайедам̇ дга̄рйате джаґат</p>\n\n<p>{BG 7.5}</p>\n\n<p>«Окрім цієї нижчої природи [земля, вода, вогонь, повітря, ефір, розум, інтелект та оманне его], існує Моя вища енергія, яка становить собою всі живі істоти. Вони використовують матеріальну природу, чим зумовлюють існування всесвіту»</_qm>.</p>\n\n<p><strong>Д-рСінґг:</em>А сучасна філософія <em>санкхʼ<k5>ї</em> вивчає і нижчу, і вищу енергії?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ні. Представники сучасної філософської школи <em>санкхʼ<k5>ї</em> не вивчають вищої енергії. Вони просто аналізують матеріальні елементи – так само, як це роблять сучасні вчені. Ці вчені не знають, що існує духовна душа, не знають цього й філософи <em>санкхʼ<k5>ї</em>.</p>\n\n<p><strong>Д-рСінґг:</em>Вони аналізують твірні матеріальні елементи, чи не так?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Матеріальні елементи не є твірними! Творити може тільки душа. Життя неможливо створити з матерії, і матерія не може творити сама себе. Ви, жива істота, змішавши кисень і водень, можете утворити воду. Але сама по собі матерія не має творчої потенції. Якщо поставити поруч балон з киснем і балон із воднем, хіба кисень зʼєднається з воднем сам собою, без вашої допомоги?</p>\n\n<p><strong>Д-рСінґг:</em>Ні. Їх треба змішати.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Звичайно. Кисень та водень – це нижча енергія Крішни, і стати водою вони зможуть лише тоді, коли ви, вища енергія, змішаєте їх.</p>\n\n<h4><strong>Причини: віддалена й безпосередня</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Нижча енергія без участі вищої енергії сили не має. Це море [<em>показує на Тихий океан</em>] спокійне й тихе. Але під впливом вищої за нього сили, тобто повітря, на воді здіймаються високі хвилі. Океан не може рухатися без впливу вищої сили повітря. Так само існує сила могутніша за повітря, і є наступна, яка вища за попередню... І такий рух думки врешті-решт приводить нас до Крішни. Це і є справжній науковий пошук.</p>\n\n<p>Крішна керує природою так само, як машиніст – потягом. Машиніст керує локомотивом, локомотив тягне один вагон, той тягне другий, а другий – тягне за собою наступний, і так цілий потяг рухається. Так само і з усім творінням: Крішна дає перший поштовх, завдяки чому через низку наступних «поштовхів»</_qm> постає все космічне проявлення, яке має підтримуватися. Це пояснено в «Бгаґавад-ґіті»</_qm> [9.10]: <em>майа̄дгйакшен̣а пракр̣тіх̣ сӯйате са-чара̄чарам</em> – «Матеріальна природа діє під Моїм наглядом і породжує всі рухомі й нерухомі істоти»</_qm>. А в чотирнадцятій главі «Бгаґавад-ґіти»</_qm> [14.4] Крішна стверджує:</p>\n\n<p>сарва-йонішу каунтейа мӯртайах̣ самбгаванті йа̄х̣ та̄са̄м̇ брахма махад йонір ахам̇ бīджа-прадах̣ піта̄</p>\n\n<p>{BG 14.4}</p>\n\n<p>«Усі види живих істот зʼявляються на світ, народжуючись із матеріальної природи, о сину Кунті, а Я – батько, який вкладає сімʼя»</_qm>. Наприклад, якщо ми посадимо насінину баньяна, за якийсь час виросте величезне дерево, і разом із ним зʼявляться мільйони нових насінин. Кожна з цих насінин здатна сама породити дерево, яке, своєю чергою, дасть ще мільйони насінин і т. д. Ось так Крішна, істинний батько, що дає сімʼя, становить відначальну причину всього сущого.</p>\n\n<p>На жаль, учені досліджують тільки безпосередню причину. Віддаленої причини вони не можуть побачити. Крішна у Ведах описаний як <em>сарва-ка̄ран̣а-ка̄ран̣ам</em><em>,</em> тобто причина всіх причин. Осягнути причину всіх причин – це значить зрозуміти все. <em>Йасмін віджн̃а̄те сарвам евам̇ віджн̃а̄там̇ бгаваті</em> – «Для того, хто пізнав відначальну причину, самі собою відкриваються вторинні причини»</_qm>. Учені наполегливо шукають відначальну причину. Попри це, довідавшись, що Веди, довершене знання, відначальною причиною проголошують Верховного Бога-Особу, вчені цього не приймають. Вони тримаються свого часткового, недосконалого знання. Це їхня недуга.</p>\n\n<h4><strong>Космічний механізм</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Учені не знають, що існують два типи енергії – вища й нижча, дарма що мають справу з цими двома різновидами енергії насправді щодня. Матеріальна енергія не може діяти незалежно – для цього вона спершу повинна ввійти в контакт з духовною енергією. Але люди здебільшого вважають, що все космічне проявлення, яке є лише матерією, постало саме собою. Навіть довершена машина не працюватиме, доки людина, яка вміє нею керувати, не натисне потрібну кнопку. «Кадилак»</_qm> – хороша машина, але хіба вона працюватиме, якщо в ній немає водія? Так само й матеріальний всесвіт – це своєрідна машина.</p>\n\n<p>Складена з численних деталей велика машина потрясає уяву людей. Але розумна людина знає: хай якою потужною є машина, вона не працюватиме, якщо не прийде оператор і не натисне відповідну кнопку. Очевидним є, хто насправді важливіший – оператор чи машина. Тому нас цікавить не матеріальний механізм, тобто космічне проявлення, а той, хто ним керує – Крішна. І тоді може постати питання: «А як я довідався, що саме Він – оператор?»</_qm>. Але Крішна сам каже: <em>майа̄дгйакшен̣а пракр̣тіх̣ сӯйате са-чара̄чарам</em> – «Під Моїм наглядом діє все космічне проявлення»</_qm>. Якщо ви не погодитеся: «Ні, не Крішна керує космосом»</_qm>, – то в такому разі ви повинні визнати іншого повелителя і назвати його. А цього ви зробити не можете. Тому, за відсутності ваших доказів, ви повинні прийняти – мої.</p>"
    },
    {
      "chapter_number": 5,
      "chapter_title_uk": "Пʼята ранкова прогулянка",
      "content_uk": "<h4>Записано 3 травня 1973 року на березі Тихого океану поблизу Лос-Анджелеса.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Сінґг і Брахмананда Свамі.</p>\n\n<h4><strong>Невидимий пілот</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Майже кожен у світі перебуває під хибним враженням, що життя народжується з матерії. Ми не можемо дозволити собі промовчати й не спростувати цю безглузду теорію. Правда полягає в тому, що життя походить із життя – життя не може постати з матерії. Життя генерує матерію. Це питання не теорії – це факт. Якщо наука базується на неправильній теорії, то всі її розрахунки й висновки хибні, через що страждають люди. І тільки коли всі ці помилкові модерні теорії в науці будуть виправлені, людистануть щасливими. Тому ми повинні кинути виклик ученим і перемогти їх, інакше вони введуть в оману все суспільство. Матерія зазнає шести фазових змін: народження, ріст, підтримання сталості, утворення побічних продуктів, згасання і смерть. Але самé життя, що проявилося в матерії, – це вічна духовна душа, яка не зазнає таких змін. То просто здається, що життя зароджується і занепадає, а насправді воно послідовно проходить через ці шість фаз, аж поки стає неможливо далі підтримувати матеріальне тіло. Коли старе тіло «вмирає», душа входить у нове тіло. Коли одяг став старим і зносився, ми замінюємо його на новий. І так само настає час, коли наше тіло стає старим і ні до чого не придатним, і тоді ми переходимо в нове тіло.</p>\n\n<p>Крішна каже в «Бгаґавад-ґіті»</_qm> [2.13]: <em>Дехіно ʼсмін йатха̄ дехе каума̄рам̇ йауванам̇ джара̄/татха̄ деха̄нтара-пра̄птіх̣</em> – «Як утілена душа послідовно переходить із дитячого тіла в юначе, а тоді в старече, так і під час смерті вона переходить в інше тіло»</_qm>. І трохи далі [2.18]: <em>антаванта іме деха̄ нітйасйокта̄х̣ ш́арīрін̣ах̣</em>. Це означає, що лише матеріальне тіло незнищенної і вічної живої істоти підлягає знищенню. Матеріальне тіло є тлінним, але життя в тілі є <em>нітья</em> – вічне.</p>\n\n<p>Усе діє завдяки цій життєвій силі. Ось, приміром, Тихий океан. І його могутніми хвилями управляє жива сила. Або цей літак [<em>Шріла Прабгупада показує на літак, що летить у небі</em>] – невже ним ніхто не керує?</p>\n\n<p><strong>Д-рСінґг:</em>Звісно, хтось має ним керувати.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, усе діє під чиїмось керівництвом. Чому ж тоді негідники-вчені заперечують це? Літак – це велика машина, але він летить завдяки керівництву маленької духовної іскри – пілота. Учені не візьмуться доводити, що цей великий літак Боїнг 747 міг би літати без маленької духовної іскри. Отож, як маленька духовна іскра може керувати великим літаком, так само велика духовна іскра керує всім космічним проявленням.</p>\n\n<h4><strong>Справжні проблеми залишаються поза увагою</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>У «Шветашватара Упанішаді»</_qm> сказано:</p>\n\n<p>кеш́а̄ґра-ш́ата-бга̄ґасйа ш́ата̄м̇ш́ах̣-садр̣ш́а̄тмаках̣ джīвах̣ сӯкшма-сварӯпо ’йам̇ сан̇кхйа̄тīто хі чіт-кан̣ах̣</p>\n\n<p>{CC 2.19.140}</p>\n\n<p>Згідно з цим віршем, розмір душі – власника тіла – становить одну десятитисячну частинку кінчика волосини. Отож вона крихітна, атомарна. Але завдяки цьому атому духовної енергії моє тіло діє. Ця атомарна духовна енергія перебуває в тілі, саме тому тіло діє, а літак – летить. Невже це складно зрозуміти?</p>\n\n<p>Припустімо, чоловік вважає себе дуже сильним і міцним. Але чому він такий сильний і міцний? Тільки тому, що в ньому є крихітна духовна іскра. Щойно ця крихітна духовна іскра покине тіло, усій силі та жвавості настане край, і тоді прилетять стервʼятники і зʼ<k5>їдять це тіло. Оскільки вчені стверджують, що причиною і джерелом життя є матерія, то попросімо їх повернути до життя хоча б одного небіжчика, якусь видатну людину, як-от професора А. Ейнштейна. Нехай би вони впорснули в тіло померлої людини якісь хімічні речовини, щоб вона могла ожити і почати діяти. Але цього вони зробити нездатні. Є стільки важливого, чого вони не знають, попри це їх називають ученими.</p>\n\n<p><strong>Доктор Сінґг:</strong> Іноді, коли проблема занадто серйозна, ми схильні легковажити.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Саме так. Коли мавпа бачить тигра, вона просто заплющує очі – і тоді тигр негайно атакує. Так і з ученими. Коли вони нездатні розвʼязати проблеми, вони думають: «Та нічого. Якось буде»</_qm>. Зрештою, це те, що вони роблять. Адже наша справжня проблема – це смерть. Ніхто не хоче помирати, проте вчені не можуть зупинити смерть. Вони згадують про смерть лише побіжно, тому що нездатні відвернути її. Ми не хочемо помирати, ми не хочемо старіти, ми не хочемо хворіти. Але чим нам можуть допомогти вчені? Зарадити цьому вони нездатні. Тому ці найважливіші проблеми вони просто залишають поза увагою.</p>\n\n<h4><strong>Президент Шакал</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>У Бенгалії добре знаною є історія <em>джан̇ґал-кī-ра̄джа̄</em> – про шакала, який став царем лісу. Шакали відомі своєю хитрістю. Отож якось шакал, прибігши до села, впав у діжку з блакитною фарбою. Він утік назад до лісу, але тепер уже був фарбований – геть блакитний. Тварини в лісі дивувалися: «Що то? Що то таке? Що то за тварина?»</_qm>. Навіть лев був здивований: «Пане, ми вас досі не бачили! Хто ви такий?»</_qm>. Шакал відповів: «Мене послав до вас Бог»</_qm>. Тоді звірі почали йому поклонятися як Богові. Але якось уночі шакали в лісі затягли своєї: «Вау-вау-вау!»</_qm>. А оскільки шакали не можуть стриматися, щоб не відповісти на поклик собі подібних, цей блакитний шакал теж завив: «Вау-вау-вау!»</_qm>. Так він мимоволі виказав перед усіма свою звичайну шакалячу породу. Чимало таких «шакалів»</_qm> було викрито у вашому уряді, і вони змушені були подати у відставку.</p>\n\n<p><strong>БрахманандаСвамі:</em>Вотерґейтська справа. Відома як Вотерґейтський скандал.</p>\n\n<p><strong>ШрілаПрабгупада:</em>У наш час, по правді кажучи, жодна чесна людина не може стати урядовцем. І так усюди. Якщо людина не є шахраєм, негідником, то вона довго в уряді не втримається. Власне, жодна порядна людина навіть не йде до урядових посад. І що тут вдієш?</p>\n\n<p><strong>Д-рСінґг:</em>Політики – то найбільші шахраї.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, вони негідники. Як сказав один філософ, політика – це останній притулок для негідників.</p>\n\n<h4><strong>Наука повинна зупинити смерть</strong></h4>\n\n<p><strong>БрахманандаСвамі:</em>Чи знають учені, що є причиною раку?</p>\n\n<p><strong>Д-рСінґг:</em>У них є щодо цього кілька теорій.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Припустімо, що ви знаєте про причину раку, але що це дає? Навіть якщо ви зможете покласти край раковим хворобам, ви не зможете зробити так, щоб людина тут жила вічно. Це просто неможливо. Від раку чи без раку, людина має померти. Смерті не уникнути. І якщо не рак, то якийсь нещасний випадок спричинить смерть. Справжні наукові дослідження мають бути спрямовані на те, щоб зупинити саму смерть. Це справжня наука, і це свідомість Крішни. Віднайти ліки проти певної хвороби – це не досягнення. Істинний тріумф – це покласти край хворобам загалом. У «Бгаґавад-ґіті»</_qm> [8.16] сказано, що справжню проблему становлять народження, смерть, старість та хвороби. <em>А-брахма-бгувана̄л лока̄х̣ пунар а̄вартіно ʼрджуна</em> – «У матеріальному світі від найвищої планети й до найнижчої – усе є місцем страждань, де повторюються народження і смерть»</_qm>. І розвʼязати проблему повторюваних народжень і смертей можна за допомогою свідомості Крішни, яку ми практикуємо самі, а також пропонуємо практикувати кожному. Довершений результат такої практики полягає в тому, що після того, як нинішнє тіло стає непридатним і відмирає, жива істота більше не змушена приймати залежне від народження, смерті, хвороб і старості матеріальне тіло. І це – справжня наука.</p>"
    },
    {
      "chapter_number": 6,
      "chapter_title_uk": "Шоста ранкова прогулянка",
      "content_uk": "<h4>Записано 7 травня 1973 року на березі Тихого океану поблизу Лос-Анджелеса.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Сінґг, Брахмананда Свамі та інші учні.</p>\n\n<h4><strong>Хімічні речовини породжує містична сила</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Учені кажуть, що життя бере початок із хімічних елементів. Але тоді постає резонне питання: а звідки ж взялися хімічні елементи?</_qm> Життя породжує хімічні речовини, а це означає, що саме життя сповнене містичних сил. Наприклад, на апельсиновому дереві виростає багато апельсинів, а в кожному апельсині є певні хімічні речовини – лимонна кислота та інші. Тож звідки вони взялися? Очевидним є те, що їх породжує життя, яке є в дереві. Учені оминають питання про походження елементів природи. Свої дослідження вони починають зі вже наявних хімічних елементів, не маючи спромоги встановити, звідки ж вони беруться. Джерелом хімічних елементів є найвище життя – Бог. Подібно до того, як тіло живої людини продукує численні хімічні речовини, осередок найвищого життя – Верховний Господь – породжує всі хімічні елементи, які тільки є в атмосфері, у воді, в людях, тваринах і в землі. І це іменується містичною силою. Якщо не визнати містичної сили Господа, то неможливо розв’язати питання про походження життя.</p>\n\n<p><strong>Д-рСінґг:</em>Учені на те скажуть, що вони не можуть повірити в містичну силу.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але ж вони повинні якось пояснити походження хімічних елементів. Кожному зрозуміло, що звичайне дерево виробляє багато хімічних речовин. Але як це відбувається? Оскільки вчені не можуть відповісти на це питання, вони повинні визнати, що всьому живому притаманна містична сила. Я не можу пояснити навіть того, як на моїх власних пальцях відростають нігті, – це за межами моїх розумових можливостей. Іншими словами, нігті ростуть завдяки незбагненній силі, <em>ачінтья-шакті</em>. Отож якщо навіть звичайна жива істота має <em>ачінтья-шакті</em>,</em> то можна лише здогадуватися, яку <em>ачінтья-шакті</em> має Господь.</p>\n\n<p>Хоча я маю ту ж живу силу, що й Бог, відмінність між нами полягає в тому, що я можу продукувати зовсім незначну кількість хімічних речовин, тимчасом як Він здатний утворювати їх незліченну кількість. Я можу виробити трохи води у формі поту, а Господь може утворювати моря. Якщо зробити хімічний аналіз однієї краплини води з моря, ми отримуємо точне уявлення про якісний склад усієї морської води. Аналогічно, звичайна жива істота – невідʼємна частка Бога, і тому, вивчаючи живі істоти, ми починаємо розуміти Бога. У Бога – величезна містична сила. Причому Богова сила діє блискавично, як електричний розряд. Деякі машини працюють на електричній енергії, і вони зроблені так досконало, що діють просто завдяки натисканню кнопки. І так само Господь, Він сказав: «Нехай буде творіння»</_qm> – і творіння постало. Якщо міркувати таким чином, нам буде не складно зрозуміти, як усе відбувається у природі. Господь посідає такі дивовижні сили, що просто з Його наказу вмить виникає творіння.</p>\n\n<p><strong>БрахманандаСвамі:</em>Деякі вчені не визнають Бога, або <em>ачінтья-шакті</em>.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це їхня непорядність. Бог є, і Його <em>ачінтья-шакті</em> також є. Звідки в птаха спроможність літати? І ви, і птах – живі істоти, але птах може літати завдяки своїй <em>ачінтья-шакті</em>,</em> а ви – не можете. Наведемо інший приклад: із крові утворюється сімʼя. У тілі чоловіка є ця потужна здатність, яка полягає в тому, що завдяки сексуальному бажанню частина його крові перетворюється на сімʼя. Чи могло б це відбуватися без певної містичної сили? Насправді в живих істот багато містичних сил. Так корова їсть траву, а дає молоко. Це знають усі. А ви можете, з’ївши трави, виробити молоко? Можете чи ні? Отож і корова наділена містичною силою. Вона просто їсть траву і трансформує її в молоко. І чоловіки, і жінки збудовані загалом однаково, але чоловік не здатний перетворювати їжу в молоко, а от жінка-мати – може. Це приклади містичної сили.</p>\n\n<p><strong>Д-рСінґг:</em>Учені на це сказали б, що в різних типах тіл є різні ферменти, або хімічні речовини, і що вони відповідають за вироблення, зокрема, коров’ячого молока.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, але хто створив ці ферменти й саму систему їхньої дії? Це зроблено містичною силою. Вам не вдасться створити ні цих ферментів, ані самої системи. Ви не можете зробити з сіна молоко у своїй лабораторії. У власному тілі завдяки містичній силі ви можете перетворювати їжу на кров і тканини, але у своїх лабораторіях без цієї містичної сили, ви навіть не спроможні перетворити сіно на молоко. Тож вам доведеться визнати існування вищої містичної сили.</p>\n\n<h4><strong>Походження містичної сили</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Йоґи в основному займаються розвитком різних містичних здібностей. Так, йоґ може ходити по воді й не тонути. Закон гравітації на нього не діє. Це містична сила, яка називається <em>лаґгіма</em>. <em>Лаґгіма</em> означає, що людина вміє ставати легшою за пух і протидіяти закону гравітації. Система йоґи просто розвиває надзвичайні можливості, які вже закладені в тому, хто практикує йоґу. Ось ці хлопці летять на хвилях [<em>показує на серфінгістів</em>], а я навіть плавати не вмію. Проте здатність плавати потенційно є в мені – я просто маю практикувати це. Отож якщо йоґічна сила настільки потужна в людині, то спробуйте уявити, наскільки більша містична сила Бога. Тому у Ведах Його називають «Йоґешвара»</_qm>, що означає «володар усіх містичних сил»</_qm>. У «Бгаґавад-ґіті»</_qm> [10.8] Крішна каже: <em>Ахам̇ сарвасйа прабгаво маттах̣ сарвам̇ правартате</em> – «Я джерело всіх духовних і матеріальних світів. Усе витікає з Мене»</_qm>. Доки ми не приймемо цього твердження самого Бога, доти не буде остаточного пояснення, яке походження матеріальної природи. Якщо не визнати існування містичної сили, то Бога не зрозуміти. І, водночас, якщо ви науково зрозумієте Бога, то зрозумієте все.</p>\n\n<p><strong>Д-рСінґг:</em>Ви маєте на увазі, що наука почала свій рух не з початкової точки, а з якоїсь проміжної ланки?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Саме це я й хотів сказати. Вони не знають джерела всього сущого. Учені стартують із певної точки, але звідки взялася ця «точка»</_qm>? Цього вони, попри всі глибокі дослідження, не знають. Треба визнати, що відначальне джерело всього – Бог, який володіє всіма містичними силами, і що з Нього еманує все суще. Він Сам каже в «Бгаґавад-ґіті»</_qm>: <em>Ахам̇ сарвасйа прабгаво маттах̣ сарвам̇ правартате</em> – «Я джерело всіх духовних і матеріальних світів. Усе постає з Мене»</_qm>. Наші висновки засновуються не на сліпій вірі. Вони найвищою мірою наукові. Матерія постає із життя. У живому, що є витоком для всього, закладені безмежні матеріальні ресурси, у цьому й полягає велика таїна творіння.</p>\n\n<p>Якщо випустити з рук голочку, вона відразу впаде – а птах, який важить кілограм чи й більше, здатний триматися в повітрі. Ми повинні встановити: у чому секрет його лету. Вивчаючи природу, ми зʼясуємо, що в кожній живій істоті закладена певна містична сила. Людина, наприклад, нездатна жити у воді більше ніж кілька годин, а риба постійно живе у воді. Хіба це не містична сила?</p>\n\n<p><strong>Д-рСінґг:</em>Для мене – це містична сила, але для риби – ні.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. І це тому, що містична сила не розподіляється нарівно. Але всі містичні сили існують у Богові – джерелі всього. Я отримую частку Його містичної сили, певну частку містичної сили отримуєте ви, і від Нього певна містична сила у птахів. Але єдине джерело всіх містичних сил – Бог.</p>\n\n<p>Існує вісім основних типів містичних сил. Це зокрема: <em>лаґгіма</em> – здатність ставати легшим за пірʼ<k5>їнку; <em>махіма</em> – здатність ставати більшим за гору; <em>прапті</em> – здатність діставати річ, яку забажається; <em>ішітва</em> – здатність повністю підкорити й контролювати іншу істоту. Сонце також втілює певний різновид містичної сили: завдяки сонячному світлу в незбагненний спосіб виникає безліч речей. Якщо вчені не визнають існування містичної сили, їм не вдасться пояснити ці феномени. Вони просто тупцюватимуть на місці.</p>\n\n<p><strong>Д-рСінґг:</em>Спритний учений може сказати що завгодно, щоб довести своє, не маючи насправді аргументів для доведення. Але справжній учений повинен дійти до відначальної причини – це для здійснення вичерпного аналізу.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Якщо вчений не шукає першоджерела всього, то це ніяка не наука.</p>\n\n<p><strong>Д-рСінґг:</em>А розуміння того, що кожного дня наші тіла вмирають, можна вважати пізнанням містичної сили?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так.</p>\n\n<p><strong>Д-рСінґг:</em>Але пересічна людина не думає про те, що вона помирає.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це через брак розуму. Щомиті вона помирає, але думає: «Я буду жити вічно»</_qm>. Насправді смерть починається від самого народження. Аналіз цієї проблеми підводить до висновку: оскільки люди помирають, ми повинні зупинити їхню смерть. Натомість так звані вчені мало того, що наближають своїми винаходами смерть, то ще й відмовляються приймати конструктивні поради, щоб виправитися.</p>"
    },
    {
      "chapter_number": 7,
      "chapter_title_uk": "Сьома ранкова прогулянка",
      "content_uk": "<h4>Записано 8 травня 1973 року на березі Тихого океану поблизу Лос-Анджелеса.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Сінґг та інші учні.</p>\n\n<h4><strong> Ошуканці й ошукані</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Феномени природи, як-от закон тяжіння чи невагомість, – це <em>ачінтья-шакті</em>,</em> тобто незбагненні енергії, і справжня наука означає осягати ці <em>ачінтья-шакті</em>. Якщо розглядати ланцюг подій тільки з якогось певного моменту в часі, це буде ненауково і дасть лише неповне знання. Ми повинні знати, звідки все починається. Якщо у своєму вивченні ми дійдемо до витоків, то зʼясуємо, що джерело природи – це <em>ачінтья-шакті</em>. Наприклад, маючи розум, і за допомогою пензля та фарб ми можемо намалювати квітку. Але ми навіть уявити не можемо, як рослини по всій землі самі собою ростуть і плодоносять. Ми можемо описати намальовану квітку, але описати справжню квітку нездатні. У дійсності вчені не можуть пояснити процес біологічного росту. Вони просто жонглюють такими словами, як «молекула»</_qm>, «хромосома»</_qm>, але насправді пояснити цих явищ вони нездатні.</p>\n\n<p>Основна помилка так званих учених полягає в тому, що для своїх умовиводів вони застосовують індуктивний метод. Це, наприклад, так: щоб зʼясувати індуктивним методом, чи люди смертні, учений повинен дослідити практично всіх людей, пересвідчуючись, чи немає серед них хоча б однієї безсмертної особи. Такий учений каже: «Я не можу погодитися з твердженням, що всі люди смертні, адже, можливо, є серед них кілька безсмертних. Я ще не пересвідчився у смертності всіх людей на світі – то як же я можу прийняти таке твердження?»</_qm>. Це називається процес індукції. Натомість дедуктивний метод такий: коли ваш батько чи ваш учитель, чи <em>ґуру</em> каже вам, що людина смертна, ви приймаєте авторитетну думку.</p>\n\n<p><strong>Д-рСінґг:</em>Це значить: існує два шляхи пізнання – висхідний та низхідний, чи не так?<j2.5>7<j></p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Висхідний метод ніколи не приведе до успіху, тому що він спирається на інформацію, отриману за допомогою чуттів, а чуття – недосконалі. Отже, ми приймаємо низхідний процес.</p>\n\n<p>Пізнати Бога індуктивним методом неможливо. Тому Його називають <em>адгокшаджа</em>,</em> тобто «непізнаваний перцептивно – за допомогою чуттів»</_qm>. Учені кажуть, що Бога немає, тому що їхній процес пізнання полягає в безпосередньому чуттєвому сприйнятті. Але ж Він – <em>адгокшаджа</em>! Отож учені не знають про Бога, бо не володіють належним методом Його пізнання. Щоб зрозуміти трансцендентну науку, потрібно звернутися до істинного духовного вчителя, смиренно слухати від нього і служити йому. Господь Крішна пояснює це у «Бгаґавад-ґіті»</_qm> [4.34]: <em>Тад віддгі пран̣іпа̄тена паріпраш́нена севайа̄</em>.</p>\n\n<p>Мій <em>Ґуру</em> Махарадж<j2.5>8<j> якось сказав: «Сучасний світ – це суспільство ошуканців і ошуканих»</_qm>. На жаль, обдурені ще й вихваляють шахраїв, а дрібні шахраї поклоняються великим ошуканцям. Уявімо, приходить табун ослів, і ці осли починають уславляти мене: «О, ви – <em>джаґад-ґуру!</em>»</_qm>.<j2.5>9<j> Чого варте таке уславлення? Але якщо похвалить освічена й вихована людина, то її слова матимуть певну вагу. Зазвичай, однак, і ті, що вихваляють, і ті, котрих вихваляють, перебувають у невігластві. Як сказано у Ведах: <em>Сам̇стутах̣ пурушах̣ паш́ух̣</em> – «Менша тварина вихваляє більшу тварину»</_qm>.</p>\n\n<h4><strong>Співчуття</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Закон обманює, медицина обманює, і уряд теж обманює. Вищих урядовців викривають у хабарництві. Якщо хабарі беруть і губернатор, і поліцейський, то звідки візьметься хороше суспільство? Люди обирають лідера, який обіцяє їм щастя. Але оскільки таке щастя є <em>маєю</em>,</em> або ілюзією, то політик просто неспроможний його дати, а в суспільстві стає все більше шахраїв. Втім, люди ганяються за цим ілюзорним щастям і тому знову і знову вибирають безсовісних лідерів.</p>\n\n<p>Ставлення <em>вайшнава</em><j2.5>10<j> до цього таке: він співчуває всім людям, що перебувають у невігластві. Великий <em>вайшнав</em> Прахлада Махарадж промовляв у молитві до Господа так: «Мій Господи, особисто в мене проблем немає. Моя свідомість завжди поглинена Твоїми всемогутніми трансцендентними діяннями, і тому я розумію речі, як воно є. Але я дуже стурбований долею цих нерозумних людей, поглинутих діяльністю в ім’я ілюзорного щастя»</_qm>.</p>\n\n<p><em>Вайшнав</em> думає тільки про те, щоб люди стали щасливими. Він знає, що вони марно женуться за неможливим. Упродовж пʼятдесяти-шістдесяти років людина шукає ілюзорного щастя, але змушена померти, так і не завершивши справ і не знаючи, що станеться після смерті. Зрештою, вона опиняється в такому ж становищі, як і тварина, що так само не знає, що буде після її смерті. Тварина не відає про цінність життя, не знає, чому вона тут опинилася. Під впливом <em>маї</em> вона лише їсть, спить, спаровується, обороняється і вмирає. От і все. Протягом усього життя бездумні тварини, так само як і люди з тваринною свідомістю, докладають зусиль лише для цих пʼяти речей: їда, сон, секс, самозахист і смерть. Тому завдання <em>вайшнава</em> – вчити людей, що є Бог, що ми Його слуги і що можемо жити вічним, сповненим блаженства життям, служачи Йому і розвиваючи свою любов до Нього.</p>\n\n<h4><strong>За межами клітки</strong></h4>\n\n<p><strong>Д-рСінґг:</em>І все-таки, доки жива істота перебуває в матеріальному світі, можливо, їй матерія потрібна?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ні. Жива істота – цілковито духовна і тому не потребує нічого матеріального. Однак через своє хворобливе світосприйняття вона вважає, що це їй потрібно. Зумовлена жива істота подібна до пʼяниці, якому насправді не треба алкоголю, попри це, він думає: «Якщо не випʼю, то помру»</_qm>. Це називається <em>мая</em>,</em> або ілюзія. Хіба це правда, що пʼяниця помре, якщо не вип’є?</p>\n\n<p><strong>Д-рСінґг:</em>Звісно, неправда. Проте якщо людина не їстиме, вона таки помре.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це також не факт. Учора ввечері ми говорили про Раґгунатха дас Ґосвамі<j2.5>11<j>. У зрілому віці він майже повністю обходився без їжі та сну. Раз на три-чотири дні він випивав трохи молока, а працював двадцять дві години на добу, відводячи на сон дві-три години. Бували дні, коли він геть не спав. Постає питання: чи можна так вижити? А Раґгунатх дас Ґосвамі, як відомо, прожив сто років. Він не переймався їжею, сном, сексом та самообороною – і жив, однак. Оскільки він був чистий відданий Крішни, то цілком усвідомлював, що душа вічна й незалежна від матерії, хоча її помістили в цю тілесну клітку, яка їй насправді не потрібна. Візьмімо такий приклад: птах у клітці. Невже він живе завдяки тому, що в клітці? Навпаки, без клітки він вільний. Люди схильні думати, що, перебуваючи в клітці тіла, вони – щасливі. Це безглуздя. Насправді перебування в клітці тіла і є причина нашого страху. Але щойно ми очистимо своє існування, – для цього навіть не потрібно покидати тіла, – ми одразу станемо <em>абгайа</em> – безстрашними.</p>\n\n<p>брахма-бгӯтах̣ прасанна̄тма̄ на ш́очаті на ка̄н̇кшаті самах̣ сарвешу бгӯтешу мад-бгактім̇ лабгате пара̄м</p>\n\n<p>{BG 18.54}</p>\n\n<p>Прокинувшись, ми можемо миттєво повернутися до свого відначального духовного буття, у якому вже немає страху, вже немає терзань і матеріальних бажань теж немає.</p>\n\n<p><strong>Д-рСінґг:</em>Однак учені все-таки потребуватимуть деяких пояснень, як жива істота може бути незалежною від матерії.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Вона залежна від матерії доти, доки є зумовленою. Наприклад, мешканець Африки обумовлений тим, що не може терпіти цієї холодної погоди. Тому він відчуває дискомфорт. Але тут багато людей [показує на дітей, що граються на пляжі], на яких холод не впливає. Здатність терпіти пов’язана з питанням обумовленості.</p>\n\n<p>Зумовлена істота мислить категоріями двоїстості: спека – холод, страждання – насолода. Але звільнена істота не має таких зумовлених думок. Духовне життя означає стати незумовленим, тобто піднятися на рівень <em>брахма-бгута</em>. Це досконалість життя. Бути зумовленим означає зумовлено думати, що ми народжуємося, помираємо, хворіємо і старіємо, хоча живі істоти – вічні. Але незумовлена людина навіть не стає старою. У «Брахма-самхіті»</_qm> Крішна описаний як <em>адваітам ачйутам ана̄дім ананта-рӯпам а̄дйам̇ пура̄н̣апурушам̇ нава-йауванам̇ ча</em>. Це означає, що Він – найстарша особа, власне перша особа, а водночас Він не знає старості. На взір Він завжди двадцятирічний юнак, бо цілковито духовний.</p>"
    },
    {
      "chapter_number": 8,
      "chapter_title_uk": "Восьма ранкова прогулянка",
      "content_uk": "<h4>Записано 11 травня 1973 року на березі Тихого океану поблизу Лос-Анджелеса.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Сінґг та інші учні.</p>\n\n<h4><strong>Еволюція свідомості</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Шріло Прабгупадо, у «Бгаґавад-ґіті»</_qm> я натрапив на твердження, що всі 8400000 різновидів життя живих істот створені одночасно. Це справді так?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так.</p>\n\n<p><strong>Д-рСінґг:</em>Чи означає це, що деякі живі істоти опинилися в людських видах життя одразу, не проходячи через цикл еволюції?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Живі істоти переходять з однієї форми тіла до іншої. Тілесні форми вже існують. Жива істота просто переноситься з одної форми в іншу подібно до того, як людина переїжджає з одного помешкання в наступне. Одне житло першого класу, інше – другого, а ще інше – третього класу. Припустімо, людина переїздить з квартири нижчого класу до помешкання першого класу. Людина – та сама, але тепер відповідно до своєї платоспроможності, чи <em>карми</em><j2.5>12<j>, вона може зайняти квартиру вищого класу. Справжня еволюція означає не фізичний розвиток, а розвиток свідомості. Ви стежите за думкою?</p>\n\n<p><strong>Д-рСінґг:</em>Намагаюся. Ви маєте на увазі, що якщо людина опускається в народженні на одну з нижчих стадій життя, то далі, крок за кроком, вона має розвиватися до вищих стадій?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Отримавши більше грошей, ви зможете переїхати в кращу квартиру. Квартира, однак, уже існує. Це не так, що помешкання нижчого класу перетворюється на помешкання вищого класу. Це безглузда теорія Дарвіна. Він сказав, що змінюється помешкання (тілесна форма), стаючи вищого класу. Сучасні вчені вважають, що життя походить із матерії. Вони кажуть, що багато мільйонів років тому існувала тільки матерія, а життя не було. Ми цього не приймаємо. Із двох енергій – життя й матерії – життя, або дух, є вихідною, вищою енергією; а матерія є похідною, тобто нижчою, енергією.</p>\n\n<p><strong>Д-рСінґг:</em>Вони існують одночасно?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Але дух є незалежний, а матерія – залежна. Наприклад, я можу жити навіть без рук чи ніг. Якби їх ампутували, я все одно міг би вижити. Таким чином, я не залежу від рук і ніг. Це руки й ноги залежать від мене, духовної душі, що перебуває в тілі.</p>\n\n<h4><strong>Тіла – відповідно до вічних бажань</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Але чи одночасно виникають життя й матерія?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Не так. Вони взагалі не «виникають»</_qm>. Вони вже є. Ідея «появи»</_qm> існує тільки в нашому розумі, тому що ми живемо в цьому обмеженому світі, де все, що бачимо, має початок. Отож ми думаємо в категоріях «речей, що зʼявляються»</_qm>. Однак насправді матерія й дух уже існують. Я ж схильний вважати, що моє народження є початком світу. Але світ уже існує. Ще один приклад – вогонь. Коли ви запалюєте вогонь, хіба світло й тепло зʼявляються пізніше? Звісно, ні. Щойно спалахує вогонь – одразу ж зʼявляються світло й тепло. Якщо припустити, що хтось думатиме так: «Вогонь уже горить, але треба дочекатися, доки з’являться світло й тепло»</_qm>, – то хіба це не глупство?</p>\n\n<p><strong>Д-рСінґг:</em>Але ж вогонь – це джерело тепла і світла.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Але тепло й світло існують одночасно з вогнем. Так само живі істоти – вічні, і вони мають багато вічних бажань. А все розмаїття видів життя також існує одвічно, щоб задовольнити вічні бажання живих істот.</p>\n\n<p><strong>Д-рСінґг:</em>Виходить, живі істоти змушені жити в різних тілах відповідно до цих своїх бажань?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Наприклад, уряд споруджує вʼязницю, бо, ясна річ, неминуче будуть злочинці. Отож вʼязниця вже існує, коли ще триває слідство і злочинцеві тільки будуть виносити вирок. Бога описують як <em>сарва-ґʼя</em>,</em> тобто «того, хто знає все»</_qm>. Тому Він знає, що деякі живі істоти стануть злочинцями, повставши проти служіння Йому. Більше того, Йому відомі різноманітні бажання живих істот, які в матеріальному світі виникають під впливом трьох модусів (<em>ґун</em>) матеріальної природи. Тому Господь із самого початку створює всі види життя як вмістилище всіх зумовлених душ.</p>\n\n<p>Три модуси матеріальної природи – це <em>саттва-ґуна</em> [<em>ґуна</em> добра], <em>раджо-ґуна</em> [<em>ґуна</em> пристрасті] й <em>тамо-ґуна</em> [<em>ґуна</em> невігластва]. Із цих трьох <em>ґун</em> постають усі обʼєкти матеріального світу, подібно до того як, змішуючи три основні кольори – синій, червоний та жовтий, – отримуємо мільйони відтінків. Потужний механізм, що здійснює цю діяльність, закладено в природі. Як сказано в «Бгаґавад-ґіті»</_qm> [3.27], <em>Пракр̣тех̣ крійама̄н̣а̄ні ґун̣аіх̣ карма̄н̣і сарваш́ах̣</em> – «Усю діяльність виконують <em>ґуни</em> матеріальної природи»</_qm>. Ці <em>ґуни</em> проявляються в різних типах живих істот, як-от: рослини, дерева, водні організми, люди, півбоги<j2.5>13<j>, коти, собаки та багато інших, що сукупно становлять 8400000 форм життя.</p>\n\n<p>Верховний Господь поширює Себе як Параматму, чи Наддушу, яка є в серці кожної живої істоти. Наддуша, хоча й перебуває в матеріальних тілах, не є матеріальною, водночас Вона є відначальним джерелом матеріального тіла. Оскільки тепло і світло є власними енергіями Сонця, його не турбує ні жар, ні сліпучий блиск. Те саме з Параматмою: для Неї немає різниці між духовним та матеріальним, тому що обидві – і матеріальна, і духовна енергії – еманують з Неї. Подекуди ми бачимо, що хмари вкривають Сонце, але насправді це вада нашого бачення. Перебуваючи на цій планеті, ми маємо відчуття як сонячності, так і хмарності, що затуляє сонце. Але на Сонці, дарма що хмари утворюються завдяки йому, існує лише сонячне світло. Так само поділ на матерію та дух є нашим досвідом, але не Боговим. Чи приходить Господь у так званому матеріальному тілі, чи в тілі духовному – Він завжди є духовний. Для Нього матерія й дух – те саме, тому що Він джерело цих енергій. Він може перетворити матерію на дух, а дух – на матерію.</p>\n\n<h4><strong>Н<j-2>2<j>О плюс містична сила</em></h4>\n\n<p><strong>Д-рСінґг:</em>Учені, зокрема хіміки, вважають, що певні елементи уможливлюють буття духовної душі в матеріальному світі. Цими речовинами, як вони кажуть, є вуглець, водень, азот і кисень – основні елементи, які, поєднуючись, утворюють живі одиниці. Наскільки я знаю, Веди вчать, що для розвитку живої істоти спочатку дух повинен увійти в ці наявні хімічні елементи. Це правильно?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Саме так. Наприклад, у землі є все потрібне для росту рослини, але насамперед потрібно покласти в землю насінину. Так само мати має в лоні всі необхідні інгредієнти, щоб зрощувати інше тіло, однак спочатку батько повинен ввести сперму, тобто насіння, в утробу; і тільки тоді почне розвиватися дитина. Від собаки народжується істота в тілі собаки, від людини – істота в тілі людини. Чому? Тому що в кожному разі є відповідні інгредієнти.</p>\n\n<p>Моє тіло складається з певної кількості хімічних речовин, тіло мурашки – з меншої кількості, а тіло слона – з більшої, ніж у мене, кількості хімічних речовин. Отож, якщо я можу продукувати набагато більше хімічних речовин, ніж мурашка, а слон – набагато більше хімічних речовин, ніж я, то тільки подумайте, наскільки більше хімічних речовин може творити Бог! Ось що є основою, на якій учені мають розглядати, як кисень та водень, поєднуючись, утворюють воду. А інакше вони не зможуть встановити джерело величезної кількості водню та кисню, необхідних для створення океанів. Але ми це можемо. Цей водень і кисень існують у <em>вірат-рупі</em> – всесвітньому тілі Господа. Чому вченим не вдається зрозуміти цієї простої істини? Водень і кисень, поєднуючись, утворюють воду у водоймах. Цей факт визнаємо і ми, і вчені. Однак для вчених дивно чути, що джерелом цієї величезної кількості водню та кисню насправді є <em>ачінтья-шакті</em>,</em> незбагненна містична сила Господа.</p>\n\n<h4><strong>Дефініція поняття «життя»</_qm></em></h4>\n\n<p><strong>Д-рСінґг:</em>Я помітив, у науковій спільноті є розбіжності щодо визначення понять «живе»</_qm> й «неживе»</_qm>. Так деякі вважають, що живим є те, яке в змозі відтворювати себе. Це дає вченим підставу проголошувати, що вони створили життя, бо деякі великі молекули ДНК<j2.5>14<j>, синтезовані в лабораторних умовах, здатні самовідтворюватися; тобто вони можуть відтворювати інші ланцюги молекул власною силою. Деякі вчені кажуть, що ці молекули ДНК живі, а інші стверджують, що ні.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Хтось каже одне, а хтось про той самий об’єкт каже інше; це означає, що знання людей недосконале.</p>\n\n<p><strong>Д-рСінґг:</em>То чи правильно буде визначити усе живе як «таке, що має свідомість»</_qm>, а неживе – «те, що не має свідомості»</_qm>?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Саме в цьому полягає різниця між живим і неживим. Крішна каже в «Бгаґавад-ґіті»</_qm> [2.17]: <em>Авіна̄ш́і ту тад віддгі йена сарвам ідам̇ татам</em> – «Те, що пронизує все тіло, – непідвладне руйнуванню»</_qm>. Кожен може осягнути розумом: те, що всуціль проймає тіло живої істоти, – це свідомість. І відповідно до стану нашої свідомості на момент смерті нас наділяють цілком певною формою тіла. Якщо у когось свідомість пса, він отримає тіло собаки, а якщо у вас побожна свідомість, ви отримаєте тіло півбога. Крішна дає кожному свободу отримати таке тіло, яке той бажає:</p>\n\n<p>йа̄нті дева-врата̄ дева̄н пітр̣н йа̄нті пітр̣-врата̄х̣ бгӯта̄ні йа̄нті бгӯтеджйа̄ йа̄нті мад-йа̄джіно ’пі ма̄м</p>\n\n<p>{BG 9.25}</p>\n\n<p>«Ті, хто поклоняється напівбогам, народяться серед напівбогів; ті, хто поклоняється предкам, вирушають до предків; ті, хто поклоняється привидам і духам, народяться серед цих істот; але ті, котрі поклоняються Мені, – житимуть зі Мною»</_qm> [Б.-ґ., 9.25].</p>\n\n<h4><strong>Спростування теорії Дарвіна</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Якщо людина не досягає звільнення, то чи доведеться їй пройти через усі 8400000 видів життя, перш ніж знову народитися в людській формі?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ні, тільки в найнижчих формах життя жива істота еволюціонує сходинка за сходинкою відповідно до законів природи. У людській же формі життя істота наділена розвиненою свідомістю, тобто вона має здатність розрізняти. Отож маючи розвинену свідомість, людина не втрапить у тіло собаки або кота – вона отримає щонайменше людське тіло.</p>\n\n<p>пра̄пйа пун̣йа-кр̣та̄м̇ лока̄н ушітва̄ ш́а̄ш́ватīх̣ сама̄х̣ ш́учīна̄м̇ ш́рīмата̄м̇ ґехе йоґа-бграшт̣о ’бгіджа̄йате</p>\n\n<p>{BG 6.41}</p>\n\n<p>Слово <em>йоґа-бграштах̣</em> стосується того, хто, практикуючи йоґу, з якихось причин не досягнув повного успіху. У цьому разі не йдеться про еволюцію, бо він знову отримує людське тіло. Він не опиниться в тілі кота чи собаки. Повертаючись до прикладу з квартирами, можна сказати так: якщо ви спроможні заплатити більше, ви отримаєте краще помешкання. І вам не треба попередньо жити в квартирі нижчого класу.</p>\n\n<p><strong>Д-рСінґг:</em>Те, що ви кажете, повністю суперечить еволюційній теорії Дарвіна.</p>\n\n<p><strong>ШрілаПрабгупада:</em>У чому полягає ця теорія? Це шахрайство. Ми відхиляємо філософські міркування Дарвіна. І що далі ми їх відкинемо, то більше просунемося в духовній свідомості.</p>\n\n<p><strong>Д-рСінґг:</em>Багато вчених піддають сумніву цю теорію. Але прихильники Дарвіна кажуть, що життя почалося з матерії та еволюціонувало від одноклітинних організмів до багатоклітинних. Вони вважають, що таких вищих видів, як тварини та люди, не існувало на початку створення.</p>\n\n<p><strong>ШрілаПрабгупада:</em>І Дарвін, і його послідовники – шахраї. Якщо спочатку не було вищих видів життя, то чому вони існують зараз. А з іншого боку, чому тоді й досі існують нижчі види життя? Або такий приклад: ми свідки існування і людини з розвинутим інтелектом, і дурного віслюка. Чому обидві ці форми існують одночасно? Чому форма осла не еволюціонувала до якоїсь вищої і не зникла? Чому ми ніколи не бачимо, щоб у мавпи народилася людина? Теорія дарвіністів про те, що життя людини почалося в ту чи ту епоху, – це нісенітниця.</p>\n\n<p>У «Бгаґавад-ґіті»</_qm> сказано, що ви можете переселитися в будь-який вид життя відповідно до своїх намагань. Часом я мандрую до Америки, іноді – до Австралії, а буває – до Африки. Різні країни вже існують. Я просто подорожую ними. Моє прибуття до Америки не свідчить про те, що я створив Америку або став Америкою. А є ще багато країн, яких я ніколи не бачив. Однак це не означає, що вони не існують? Учені, які підтримують погляди Дарвіна, говорять нісенітниці. У «Бгаґавад-ґіті»</_qm> чітко сказано, що всі види життя існують одночасно, і ви можете перейти до будь-якої з існуючих форм. Ви можете навіть піднестися в царство Бога, якщо на те буде ваша воля. Усе це Господь Крішна проголошує в «Бгаґавад-ґіті»</_qm>.</p>"
    },
    {
      "chapter_number": 9,
      "chapter_title_uk": "Девʼята ранкова прогулянка",
      "content_uk": "<h4>Записано 13 травня 1973 року в парку Шевйот-Хіллз, Лос-Анджелес.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Сінґг, Карандгара Дас Адгікарі та інші учні.</p>\n\n<h4><strong>Еволюція від людини до собаки</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Так звані вчені покладаються на шахрайську теорію. Але Крішна каже: <em>ахам̇ сарвасйа прабгавах̣</em> – «Я – джерело всього»</_qm> [Б.-ґ., 10.8]. Крішна – це життя. Крішна – не мертвий камінь.</p>\n\n<p><strong>Д-рСінґг:</em>Отож матерія породжена життям?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. І матерія «росте»</_qm> із життя. Моє тіло росте завдяки мені, духовній душі. Ось приклад: я ношу пальто, що пошите відповідно до розмірів мого тіла. Але думати, що я є цим пальтом, може тільки дурень.</p>\n\n<p><strong>Учень:</strong>Шріло Прабгупадо, геологи стверджують, що гори ростуть завдяки осадовим процесам. Чи можна це також пояснити присутністю в них духовної душі?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. У «Шрімад-Бгаґаватам»</_qm> гори описано як кістки Господа, а рослинність – як волосся на Його тілі. У цьому розумінні Господь має величезне тіло.</p>\n\n<p><strong>Д-рСінґг:</em>Шріло Прабгупадо, а яка різниця між переселенням душ у тілах тварин та переселенням людських душ?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Тварини переселяються лише в одному напрямку – вгору, натомість люди можуть трансмігрувати як у вищі, так і в нижчі форми життя. Тіло надається живій істоті відповідно до її бажань. Нижчі форми втілення, чи тварини, мають бажання єдиного типу, тим часом як людина має тисячі, навіть мільйони бажань – як тваринних, так і власне людських. Відповідно до законів природи тваринні види життя поступово «підіймаються»</_qm> вгору: від нижчих – до вищих форм життя, аж до людських. І от нарешті ви здобули людську форму життя, але, не розвиваючи свідомості Крішни, ви можете знову опинитися в тілі кота чи собаки.</p>\n\n<h4><strong>Нірвана</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Отож ученим не дано знати, що з рівня людини «еволюція»</_qm> може відбуватися не тільки вгору, але й униз.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, тому я й кажу, що вони шахраї. Не маючи знань, заявляють про себе як про вчених. Істинну науку подано в «Бгаґавад-ґіті»</_qm>, де Крішна, зокрема, стверджує: <em>йа̄нті дева-врата̄ дева̄н пітр̣н йа̄нті пітр̣-врата̄х̣</em> [Б.-ґ., 9.25]. Сказане означає: все, чому людина поклоняється в цьому житті, визначатиме тип тіла, отримуваного нею в наступному. Але якщо людина поклоняється Крішні, то вона нарешті кладе край болючому процесу переселення. <em>Йам̇ пра̄пйа на нівартанте тад дга̄ма</em> – «Коли істота досягає Моєї найвищої обителі, вона вже ніколи не повертається [до матеріального світу народжень та смертей]»</_qm> [Б.-ґ., 8.21]. Піднятися до духовного світу (<em>сам̇сіддгім̇ парама̄м</em>) означає досягти цілковитої досконалості людського життя. Читайте «Бгаґавад-ґіту»</_qm> – там є все. Але вчені не мають жодного уявлення про цей рівень досконалості. Вони навіть не вірять, що жива істота може існувати окремо від грубого тіла.</p>\n\n<p><strong>Д-рСінґг:</em>Вони навіть не ведуть мову про живу істоту – вони говорять лише про тіла.</p>\n\n<p><strong>Учень:</strong>Їхні уявлення в чомусь схожі на буддійські. Буддисти порівнюють тіло з будинком: подібно до того, як будинок робиться з дерева, тіло складається з хімічних речовин. А коли тіло помирає, воно розвалюється, наче старий будинок. Будинок розсипається на шматки деревини, а згодом зовсім зникає, і те саме відбувається з тілом: воно розпадається на хімічні речовини, і відтак немає ні тіла, ні життя.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Цей стан зветься <em>нірвана</em>. А тоді з тих самих інгредієнтів можна побудувати новий будинок чи інше тіло. Це буддизм. Буддисти не мають ніякого знання щодо душі.</p>\n\n<h4><strong>Доля і карма</strong></h4>\n\n<p><strong>Учень:</strong>Деякі вчені вважають, що в кожному тілі є кілька душ. Вони беруть за приклад земляного черв’яка. Якщо розрізати черв’яка навпіл, обидві частини лишаться живі. Вони вважають це за доказ того, що відначально в тілі черв’яка було дві душі.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ні. Просто інша душа «приходить»</_qm>, щоб зайняти другу половину тіла.</p>\n\n<p><strong>Д-рСінґг:</em>Чи повинна духовна душа обов’язково мати тіло – духовне чи матеріальне?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Душа вже має тіло духовне, яке покривається матеріальним. Моє матеріальне тіло «виростає»</_qm> з мене – завдяки моєму духовному тілу; але матеріальне тіло не є природним для мене. Справжнім є духовне тіло. Я набуваю різних тіл, які чужі моїй природі. Моє справжнє, конституціональне становище – бути слугою Крішни. Доки я не посів цього свого становища, я залишаюся слугою матерії і набуваю матеріальних утілень відповідно до законів матеріальної енергії. Я отримую якесь тіло, а згодом «повертаю»</_qm> його. Тоді я знову хочу чогось іще – і отримую інше тіло. Цей процес відбувається у строгій відповідності з законами матеріальної природи. Люди гадають, що здатні контролювати свою долю, але насправді вони завжди підпорядковані законові <em>карми</em>,</em> що діє в природі.</p>\n\n<p>пракр̣тех̣ крійама̄н̣а̄ні ґун̣аіх̣ карма̄н̣і сарваш́ах̣ ахан̇ка̄ра-вімӯд̣га̄тма̄ карта̄хам іті манйате</p>\n\n<p>{BG 3.27}</p>\n\n<p>«Під впливом оманного его душа перебуває в ілюзії і вважає, що вона виконує дії, які насправді виконують три <em>ґуни</em> матеріальної природи»</_qm> [Б.-ґ., 3.27]. Причина цієї помилки в тому, що жива істота вважає: «Я є це тіло»</_qm>.</p>\n\n<p>īш́варах̣ сарва-бгӯта̄на̄м̇ хр̣д-деш́е ’рджуна тішт̣хаті бгра̄майан сарва-бгӯта̄ні йантра̄рӯд̣га̄ні ма̄йайа̄</p>\n\n<p>{BG 18.61}</p>\n\n<p>У цьому вірші слово <em>йантра</em>,</em> або «машина»</_qm>, підказує, що в усіх видах життя ми подорожуємо в тілах, подібних до машин, які нам надає матеріальна природа. Часом ми просуваємося до вищих видів життя, іншим часом – до нижчих. Але хто з милості духовного вчителя і Крішни отримує насінину відданого служіння і зрощує її, той здобуває можливість звільнитися з круговороту народжень та смертей. Так його життя увінчується успіхом. Натомість без такої милості жива істота змушена проходити різні види життя – то «вгорі»</_qm>, то «внизу»</_qm>, іноді стаючи травинкою, іноді левом тощо.</p>\n\n<h4><strong>Невігластво, розрекламоване як знання</strong></h4>\n\n<p><strong>Учень:</strong>Виходить, бажання насолоджуватися змушує нас приймати ці матеріальні тіла, а бажання досягнути Крішни поверне нас до природного становища?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так.</p>\n\n<p><strong>Д-рСінґг:</em>Втім, схоже на те, що треба неухильно боротися з нижчою природою. Доводиться постійно долати бажання насолоджувати власні чуття, навіть коли вже хочеш служити Крішні. Невже це й далі триватиме?</p>\n\n<p><strong>Учень:</strong>Тіло поводиться як внутрішній диктатор.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Це означає, що ви перебуваєте під могутнім контролем матеріальної енергії, або <em>маї</em>.</p>\n\n<p><strong>Д-рСінґг:</em>Навіть якщо поряд із цим ми вже хочемо служити Крішні?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Злодій знає, що за крадіжку його заарештують і посадять до в’язниці, більше того – він міг бачити, як садять інших, але все-таки краде. Розуміючи, що перебуває під владою держави, він все одно діє покірний своїм бажанням. Це називається <em>тамас</em>,</em> або невігластво. Тому знання є початком духовного життя. У «Бгаґавад-ґіті»</_qm> Крішна дає Арджуні знання. Він навчає: «Ти не є це тіло»</_qm>. Це початок знання. Але чи є такий університет, у якому викладають ці знання? Докторе Сінґгу, ви можете назвати університет, у якому дають такі знання?</p>\n\n<p><strong>Д-рСінґг:</em>Немає такого університету.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це стан речей в освіті: немає знання. Люди просто рекламують невігластво як знання.</p>\n\n<p><strong>Д-рСінґг:</em>Але якби вчені знали, що вони не є ці тіла, все їхнє сприйняття змінилося б.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Саме цього ми й бажаємо.</p>\n\n<p><strong>Учень:</strong>Але вони не хочуть визнавати своєї поразки.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це ознака ще більшої дурості. Якщо дурень удає з себе розумного, це свідчення ще більшої його глупоти. Він так ніколи не порозумнішає. Це справжнє шахрайство – видавати себе за ученого, не позбувшись невігластва. Бо це значить обманювати себе й обманювати інших. Люди просто божеволіють під впливом матеріалістичного розвитку цивілізації, стаючи схожими на котів і собак. Наприклад, вони створили імміграційний відділ, і, щойно ви вʼ<k5>їжджаєте до країни, «собаки»</_qm> з цього відділу починають: «Гав-гав-гав! Навіщо ти приїхав, у якій справі?»</_qm>. Це робота сторожового пса. Порядну людину обшукують – чи нема в неї револьвера. Бо людям вже не можна довіряти – розвелося повно освічених шахраїв та злодіїв. То що ж це за прогрес? І чи можна таку освіченість назвати прогресом? Невже в цьому полягає цивілізація?</p>\n\n<h4><strong>Здолайте невігластво за допомогою аргументів і знань</strong></h4>\n\n<p><strong>Учень:</strong>Дехто каже, що одною з причин вʼєтнамської війни було те, що комуністи – безбожники. Це був конфлікт між теїстами й атеїстами. Принаймні це один із приводів до цієї війни.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ми також готові вражати атеїстів. Але наша зброя – проповідь. Якщо я знищую ваше невігластво, це також можна назвати вбивством. Вбивство не обовʼязково означає, що ми повинні брати до рук меч.</p>\n\n<p><strong>Д-рСінґг:</em>Новий спосіб ведення війни?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ні. Така боротьба з невіглаством за допомогою аргументів і знання існувала завжди. Тілесне сприйняття життя – це тваринний рівень. Тварина не знає, що є матерія і дух; і той, хто тримається тілесних уявлень щодо життя, не кращий за тварину. Коли тварина «говорить»</_qm>, мудрій людині стає смішно, бо всі ті «тваринні розмови»</_qm> – це безглуздя. Тварина не може сказати нічого розумного.</p>\n\n<p><strong>Учень:</strong>Але принаймні тварини живуть за певними законами. Вони не вбивають без потреби і їдять тільки тоді, коли голодні. Тимчасом люди вбивають бездумно і їдять без потреби. Отож у певному розумінні люди нижчі за тварин.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Через це люди й змушені страждати більше, ніж тварини. І свідомість Крішни – це не якийсь сентиментальний псевдорелігійний рух. Це науковий рух, спрямований на полегшення людських страждань.</p>\n\n<p><strong>Д-рСінґг:</em>Учені та інші люди стверджують, що все у світі відбувається випадково.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Може, вони випадково й книжки на цю тему пишуть?</p>\n\n<p><strong>Карандгара:</strong>На їхню думку, книжки виникають також випадково.</p>\n\n<p><strong>ШрілаПрабгупада:</em>То в чому ж полягає їхня заслуга, якщо все написане є випадковістю?!</p>\n\n<p><strong>Д-рСінґг:</em>У 1965 році Нобелівську премію отримав доктор Ж. Моно, французький учений. Його ідея полягає в тому, що все почалося випадково. Волею випадку хімічні елементи сполучилися й утворили основні молекули.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але звідки взялися ці хімічні елементи?</p>\n\n<p><strong>Д-рСінґг:</em>На його переконання, вони постали випадково, а коли виникла потреба, молекули речовин переорієнтувалися.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але якщо все відбувається випадково, то чи може бути мова про потребу? Як можна говорити одночасно про сліпий випадок і про потребу? Це нонсенс. Зрештою якщо все визначає випадок, то чому люди посилають своїх дітей до школи? Чому б не дозволити їм рости як заманеться? Або якщо порушник закону скаже: «Це сталося випадково»</_qm>, – то хіба це підстава для виправдання?</p>\n\n<p><strong>Д-рСінґг:</em>То причиною злочину є невігластво?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Саме це причина – невігластво.</p>\n\n<p><strong>Учень:</strong>Але, справді, як це безглуздо стверджувати, що, наприклад, такий прекрасний інструмент, як скрипка, виник випадково.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Дуже сумно, що негідна людина отримує визнання. Вона говорить нісенітниці – й отримує визнання.</p>"
    },
    {
      "chapter_number": 10,
      "chapter_title_uk": "Десята ранкова прогулянка",
      "content_uk": "<h4>Записано 14 травня 1973 року в парку Шевйот-Хіллз, Лос-Анджелес.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Сінґг та інші учні.</p>\n\n<h4><strong>Помилка вчених</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Помилка вчених – це те, що вони не знають про існування двох енергій – матеріальної і духовної. Вони стверджують, що все є матеріальне і що все постає з матерії. Помилковість їхніх теорій в тому, що вони починають із матерії, замість починати з духа. Оскільки матерія постає з духа, то в певному розумінні все є духовне. Духовна енергія є джерелом, і вона може існувати без матеріальної енергії. Але матеріальна енергія без духовної не існує. Правильно буде сказати, що світло дає початок темряві, а не темрява дає початок світлу. Учені вважають, що свідомість постає з матерії. Насправді ж свідомість існує завжди, але коли вона вкрита чи пригнічена невіглаством, вона стає певною формою несвідомості.</p>\n\n<p>Отож «матеріальне»</_qm> означає забути про Крішну, а «духовне»</_qm> означає повну свідомість Крішни. Чи ясно це? Постарайтеся зрозуміти: темрява постає зі світла. Коли не видно світла, то ми в темряві. На сонці не знайти хмар – це суперечило б природі самого сонця. Якраз завдяки енергії сонця утворюються інші явища, як-от: туман, хмари, тобто прояви темряви. Ці утворення тимчасові, проте Сонце залишається. Подібно до цього матеріальна природа тимчасова, а духовна природа – вічна. Свідомість Крішни означає визволитися з цієї тимчасової природи й досягнути вічної природи – духовної. Насправді ніхто не хоче цієї тимчасової природи, бо кому до душі «захмарена атмосфера»</_qm>?</p>\n\n<p><strong>Д-рСінґг:</em>А ця «захмарена свідомість»</_qm> утворюється з духовної енергії?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так.</p>\n\n<p><strong>Д-рСінґг:</em>І матерія також створена з вищої енергії?</p>\n\n<p><strong>ШрілаПрабгупада:</em><em>Ахам̇ сарвасйа прабгаво маттах̣ сарвам̇ правартате</em>. Крішна каже: «Я – джерело всіх духовних і матеріальних світів. Усе витікає з Мене»</_qm> [Б.-ґ., 10.8]. Крішна – творець усього, погане воно чи добре. Насправді «погане»</_qm> і «добре»</_qm> – це витвір матерії. Творіння Крішни – це добро; Бог є добро. Те, що вважається поганим, для Бога є добро. Отож зрозуміти Крішну нам не до снаги. Він може робити те, що, на нашу думку, є поганим, але для Нього не існує такого, як «добре»</_qm> або «погане»</_qm>. Наприклад, Крішна одружився з 16 тисячами жінок. Деякі люди можуть критикувати Його: «Овва, Він упадає за жінками!»</_qm>. Але вони не бачать повної картини. Крішна настільки могутній, що Він поширив Себе в шістнадцять тисяч чоловіків.</p>\n\n<h4><strong>Теорія, що «все єдине»</_qm>, – безглуздя</em></h4>\n\n<p><strong>Д-рСінґг:</em>Ви сказали, що цей туман матеріальної природи є тимчасовим. Але навіщо тоді перейматися тим, як звільнитись від чогось минущого?</p>\n\n<p><strong>ШрілаПрабгупада:</em>А для чого ви тоді вкриваєте своє тіло? Ви ж могли б ходити й голі. За кілька годин добра погода встановиться, чи не так? То навіщо одягатися?</p>\n\n<p><strong>Д-рСінґг:</em>Але в цей момент постає небезпека.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Хай коли вона постає, але навіщо взагалі ви це робите: одягаєтеся?</p>\n\n<p><strong>Д-рСінґг:</em>Щоб уникнути незручностей.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Інакше вам було б некомфортно. Не дбати про одяганку – це теорія <em>маяваді</em>:</em> «Усе прийде саме собою, то навіщо ж перейматися? Все єдине»</_qm>. Це абсурдна теорія. Згідно з філософією <em>маяваді</em>,</em> Бог єдиний, а всяка річ та кожна жива істота рівні Богові.</p>\n\n<p>Ми не будемо сперечатися з хіміками, якщо вони виходитимуть із того, що все починається з життя. Але, на жаль, вони кажуть, що все починається з темряви – з мертвої матерії. Із цим ми не погоджуємося. Ми говоримо: «Починаймо з життя»</_qm>. А вони кажуть: «Ні, починаймо з матерії – темряви»</_qm>. Причина того, що вони в темряві, проста. Якщо людина йде з темряви на світло, вона думає, що початком є темрява. Припустімо, ви були в темряві все життя і тепер несподівано виходите на світло. Звісно, ви подумаєте: «О, світло походить із темряви»</_qm>. Але насправді темрява виникає, коли слабне світло. Темрява не породжує світла.</p>\n\n<p><strong>Д-рСінґг:</em>То значить темрява залежить від світла?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Або, іншими словами, у світлі немає темряви. Коли ж світло тьмяніє, ми опиняємося в темряві. Так само, коли наша духовна свідомість, або свідомість Крішни, мерхне, вона стає матеріальною.</p>\n\n<p>Уранці ми прокидаємося, а в кінці дня, утомившись, лягаємо спати. Коли життєдіяльність так чи так перервано, то це значить ми спимо. Уночі ми спимо, а прокинувшись уранці, усвідомлюємо, що наш бадьорий стан, чи життя, аж ніяк не є породженням сну. Я був живий, коли спав, і, прокинувшись, я теж живий. Це треба чітко зрозуміти. Дитина виходить із лона матері, і вважається, що її життя почалося від того дня, як вона з’явилася з материного лона. Але це не так. Насправді – вона вічна істота, що, перебуваючи у стані несвідомості, «розбудовує»</_qm> в лоні матері це своє матеріальне тіло. І коли це тіло достатньо розвинулося, вона виходить з материнського лона і приходить до цієї свідомості.</p>\n\n<p><strong>Д-рСінґг:</em>А коли вона помре, то знову засне?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Це описано в «Бгаґавад-ґіті»</_qm> [8.19]:</p>\n\n<p>бгӯта-ґра̄мах̣ са ева̄йам̇ бгӯтва̄ бгӯтва̄ пралīйате ра̄трй-а̄ґаме ’ваш́ах̣ па̄ртха прабгаватй ахар-а̄ґаме</p>\n\n<p>«Знову і знову настає день Брахми, знову і знову всі живі істоти розпочинають своє існування, а коли настає ніч Брахми вони, безпорадні, знищуються»</_qm>.</p>\n\n<h4><strong>Ми не є тіло</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Гляньте на цю квітку. Вона прийшла до свідомості, але незабаром завʼяне й помре. Отаким є матеріальне життя. Натомість духовне життя – це значить тільки цвісти й ніколи не гинути. У цьому полягає різниця між матерією і духом. Я отримав це тіло відповідно до стану своєї свідомості в попередньому житті. А наступне тіло я отримаю відповідно до стану свідомості за цього життя. Це також підтверджує «Бгаґавад-ґіта»</_qm> [8.6]:</p>\n\n<p>йам̇ йам̇ ва̄пі смаран бга̄вам̇ тйаджатй анте калеварам там̇ там еваіті каунтейа сада̄ тад-бга̄ва-бга̄вітах̣</p>\n\n<p>{BG 8.6}</p>\n\n<p>«Хай який стан буття памʼятає людина, покидаючи своє тіло, того стану вона неодмінно й досягне»</_qm>.</p>\n\n<p><strong>Д-рСінґг:</em>Шріло Прабгупадо, якщо наступне тіло ми отримуємо завжди відповідно до своєї свідомості в попередньому житті, то чому ж ми не памʼятаємо цього свого попереднього життя?</p>\n\n<p><strong>ШрілаПрабгупада:</em>А чи все ви памʼятаєте, що робили торік, чи хоча б учора?</p>\n\n<p><strong>Д-рСінґг:</em>Ні.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Така ваша забудькувата природа.</p>\n\n<p><strong>Д-рСінґг:</em>Але окремі речі...</p>\n\n<p><strong>ШрілаПрабгупада:</em>Одні люди забувають більше, інші менше. Але забуваємо ми всі.</p>\n\n<p><strong>Д-рСінґг:</em>Це закономірність матеріальної природи?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Це як крадіжка: хтось кишеньковий злодій, а хтось грабує банки, але краде і той, і той.</p>\n\n<p><strong>Д-рСінґг:</em>А коли ми бачимо сни, нас виносять із тіла тонкі матеріальні елементи?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Вас виносить із тіла природа. Крішна каже у «Бгаґавад-ґіті»</_qm> [3.27]:</p>\n\n<p>пракр̣тех̣ крійама̄н̣а̄ні ґун̣аіх̣ карма̄н̣і сарваш́ах̣ ахан̇ка̄ра-вімӯд̣га̄тма̄ карта̄хам іті манйате</p>\n\n<p>{BG 3.27}</p>\n\n<p>«Під впливом оманного его душа перебуває в ілюзії і вважає, що вона виконує дії, які насправді виконують три <em>ґуни</em> матеріальної природи»</_qm>. Ми забуваємо свою справжню сутність, бо перебуваємо під владою матеріальної природи.</p>\n\n<p>Перший урок духовного життя полягає в тому, що ми не є цими тілами – ми вічні духовні душі. Колись ви були дитиною, а тепер ви доросла людина. Де ваше дитяче тіло? Його більше не існує, але ви існуєте й досі, тому що ви вічний. Зумовлене обставинами тіло змінилося, але ви той самий. Це і є доказ вічності. Щось зі зробленого вчора ви памʼятаєте і пам’ятаєте щось із того, що робили сьогодні, а про щось ви забуваєте. Ваше вчорашнє тіло не тотожне тілу сьогоднішньому. Ви згідні з цим чи ні? Ви ж не можете сказати, що сьогодні – 13 травня 1973 року. Не випадає сказати, що сьогодні – це вчора. Бо тринадцяте число було вчора. День змінився. Але ви памʼятаєте вчорашній день, і це памʼятування є доказом вашої вічності. Тіло змінюється, але ви памʼятаєте його. А тому ви вічний, дарма що тіло ваше тлінне. Це дуже простий доказ. Збагнути це може навіть дитина. Хіба це складно зрозуміти?</p>\n\n<h4><strong>Зміна тіл</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Люди хочуть мати більше доказів.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але чого їм ще бракує? Вічність душі – це факт та й годі. Я вічна душа. Моє тіло змінюється, але я не змінююсь. Візьмімо такий приклад: тепер я – старий чоловік, але іноді думаю: «О-о-о, колись я стрибав і бавився, а тепер вже не можу, бо моє тіло змінилося»</_qm>. Я б і хотів пострибати, але не можу. Ця здатність стрибати вічна, але через старе тіло я не можу цього зробити.</p>\n\n<p><strong>Д-рСінґг:</em>На це опоненти скажуть, що, за їхніми спостереженнями, свідомість зберігається в межах одного існуючого тіла</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це нісенітниця. У «Бгаґавад-ґіті»</_qm> [2.13] Крішна пояснює:</p>\n\n<p>дехіно ’смін йатха̄ дехе каума̄рам̇ йауванам̇ джара̄ татха̄ деха̄нтара-пра̄птір дгīрас татра на мухйаті</p>\n\n<p>{BG 2.13}</p>\n\n<p>«Подібно до того, як душа переходить із дитячого тіла в юнацьке й далі у старече, так і після смерті вона переходить в інше тіло. Такі зміни не турбують того, хто усвідомив свою духовну природу»</_qm>. Так само як тіло постійно змінюється (мені це відомо зі щоденного досвіду), так і під час смерті відбувається зміна тіла.</p>\n\n<p><strong>Д-рСінґг:</em>На думку вчених, ми неспроможні спостерігати цієї останньої зміни.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Їхні очі насправді такі недосконалі, що вони дуже багато чого нездатні бачити. Але їхнє невігластво не підважить науковості «Бгаґавад-ґіти»</_qm>. Чому вчені не приймають, що їхні чуття недосконалі? Вони насамперед мають визнати це. Їхня здатність бачити не є мірилом науковості. Собаки, скажімо, нездатні зрозуміти законів природи. То хіба це означає, що законів природи не існує?</p>\n\n<p><strong>Д-рСінґг:</em>Ну, з цим аргументом учені погоджуються, але кажуть, що шлях до досконалості пролягає через обʼєктивну інформацію і досвід.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ні. Це не приведе до досконалості. Ніхто не може стати досконалим, маючи недосконале мислення. А наше мислення недосконале, оскільки наші чуття і розум недосконалі.</p>\n\n<p><strong>Д-рСінґг:</em>Шріло Прабгупадо, може постати ще одне запитання. Чи не є можливим, щоб душа народилася в трьох, чотирьох чи пʼяти тілах, а потім померла?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ви народжуєтесь у мільйонах тіл. Я ж кажу, що ваше вчорашнє тіло не є тим тілом, яке ви маєте сьогодні. Отож якщо ви проживете сто років, скільки тіл ви зміните? Підрахуйте.</p>\n\n<p><strong>Д-рСінґг:</em>Тринадцять.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Чому тринадцять?</p>\n\n<p><strong>Д-рСінґг:</em>Медицина стверджує, що всі клітини тіла оновлюються раз на сім років.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ні, не раз на сім років – щосекунди кровʼяні тільця змінюються. Хіба не так?</p>\n\n<p><strong>Д-рСінґг:</em>Так.</p>\n\n<p><strong>ШрілаПрабгупада:</em>А якщо змінюються кровʼяні тільця, то ви змінюєте тіло.</p>\n\n<p><strong>Д-рСінґг:</em>А чи можна з наукового погляду вічність душі порівняти зі збереженням енергії?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це не питання збереження енергії, тому що енергія існує завжди.</p>\n\n<p><strong>Д-рСінґг:</em>Але згідно з поглядами науки закон збереження енергії полягає в тому, що енергію не можна ні створити, ні знищити. А це, наскільки я розумію, означає, що вона вічна.</p>\n\n<p><strong>ШрілаПрабгупада:</em>О так, із цим ми згідні. Крішна вічний, а тому всі Його енергії – вічні.</p>\n\n<p><strong>Д-рСінґг:</em>І завдяки цьому жива істота також вічна?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Якщо сонце вічне, то його енергії – тепло і світло – також вічні.</p>\n\n<p><strong>Д-рСінґг:</em>Чи можна на підставі цього зробити висновок що життя неможливо ні створити, ні знищити?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, життя вічне. Воно не створюється й не знищується. Воно тільки тимчасово зазнає покриття. Я вічний, але вночі мене покрив сон, і я вже мислю категоріями «вчора»</_qm> та «сьогодні»</_qm>. Такий стан матеріального світу.</p>\n\n<h4><strong>Усе духовне</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Чи правильно вважати, що матеріальна свідомість – це відсутність свідомості Крішни?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так.</p>\n\n<p><strong>Д-рСінґг:</em>А коли є свідомість Крішни, то де тоді матеріальна природа?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Якщо ви й далі практикуватимете свідомість Крішни, то колись зрозумієте, що нічого матеріального не існує. Якщо ви пропонуєте Крішні квітку, вона не є матеріальна. Крішна не прийме нічого матеріального. Це не означає, проте, що на кущі квітка матеріальна, а коли ви її пропонуєте Крішні, вона стає духовна. Ні. Квітка є матеріальною лише доти, доки ви вважаєте, що вона призначена для вашої насолоди. Але щойно ви зрозумієте, що вона призначена для насолоди Крішни, ви побачите її такою, якою вона є насправді, тобто духовною.</p>\n\n<p><strong>Д-рСінґг:</em>Таким чином, цілий світ насправді духовний?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Тому ми хочемо все залучити до служіння Крішні: таким є духовний світ.</p>\n\n<p><strong>Д-рСінґг:</em>А чи можемо ми оцінювати творіння Крішни під таким самим кутом зору? Наприклад, чи правильно міркувати так: «Це дерево дуже красиве, тому що воно є власність Крішни»</_qm>.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Це і є свідомість Крішни.</p>\n\n<p><strong>Д-рСінґг:</em>Якщо хтось, дивлячись на Божество в храмі, думає, що це просто камінь чи дерево, що це означає?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Що він не знає істини. Хіба Божество може бути матеріальним? Зрештою, камінь це також енергія Крішни. Електрична енергія є скрізь, однак скористатися з неї вміють тільки електрики, і Крішна також є скрізь, навіть у камені, але використовувати камінь так, щоб побачити в ньому Крішну, вміють тільки Його віддані. Віддані знають, що камінь не може існувати поза Крішною. Тому коли віддані дивляться на Божество, вони кажуть: «Ось Крішна»</_qm>. Вони бачать реальну єдність Крішни та Його енергії.</p>\n\n<h4><strong>Одночасна єдність та відмінність</strong></h4>\n\n<p><strong>Д-рСінґг:</em>А чи правда, що люди у свідомості Крішни сприймають Крішну як у звичайному камені, так і у вирізьбленому з каменю Божестві?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так.</p>\n\n<p><strong>Д-рСінґг:</em>Геть так само?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, а чому ні? У «Бгаґавад-ґіті»</_qm> [9.4] Крішна каже:</p>\n\n<p>майа̄ татам ідам̇ сарвам̇ джаґад авйакта-мӯртіна̄ мат-стха̄ні сарва-бгӯта̄ні на ча̄хам̇ тешв авастхітах̣</p>\n\n<p>{BG 9.4}</p>\n\n<p>Це означає, що Крішнина енергія, тобто Крішна у Своїй частково проявленій формі пронизує кожен атом всесвіту. А от у Божестві, яке зроблене відповідно до вказівок Самого Крішни, присутня Його повністю проявлена особистісна форма. Це філософія <em>ачінтья-бгедабгеда-таттви</em>,</em> тобто філософія одночасної єдності Бога і Його енергій, а також їхньої відмінності між собою. Наприклад, коли кімната сповнюється сонячним світлом, це не означає, що саме Сонце зʼявилося у вашій кімнаті. Сонце і його окремі енергії, як-от тепло й світло, якісно єдині, але кількісно не є однакові.</p>\n\n<p><strong>Д-рСінґг:</em>І все ж ви стверджуєте, що Крішну можна побачити у звичайному камені?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, а чому ні? Ми сприймаємо камінь як енергію Крішни.</p>\n\n<p><strong>Д-рСінґг:</em>Але навряд чи ми можемо поклонятися Йому всередині каменя?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Можна поклонятися Йому через Його енергію в камені. Однак ми не можемо поклонятися каменю як Самому Крішні. Ми не можемо поклонятися цій лавці як Крішні. Втім можна поклонятися всьому, розуміючи, що все є енергія Крішни. Це дерево гідне поклоніння, тому що і Крішна, і Його енергія гідні поклоніння. Однак це не означає, що ми поклоняємося дереву так само, як Божеству Крішни в храмі.</p>\n\n<p>Змалечку батьки вчили мене ніколи не марнувати енергію Крішни. Вони настановляли мене, що якщо навіть маленьке рисове зернятко застрягне між дошками підлоги, я повинен підняти його, доторкнутися до чола і з’їсти, щоб врятувати його від марнотратства. Мене вчили бачити все у зв’язку з Крішною. Це свідомість Крішни. Тому нам не подобається спостерігати, як щось марнують або використовують неправильно. Ми навчаємо наших учнів, як використовувати все для Крішни і вчимо їх розуміти, що все є Крішна. Крішна каже у «Бгаґавад-ґіті»</_qm> [6.30]:</p>\n\n<p>йо ма̄м̇ паш́йаті сарватра сарвам̇ ча майі паш́йаті тасйа̄хам̇ на пран̣аш́йа̄мі са ча ме на пран̣аш́йаті</p>\n\n<p>«Той, хто бачить Мене скрізь і все – у Мені, ніколи не втратить Мене, і я ніколи не покину його»</_qm>.</p>"
    },
    {
      "chapter_number": 11,
      "chapter_title_uk": "Одинадцята ранкова прогулянка",
      "content_uk": "<h4>Записано 15 травня 1973 року в парку Шевйот-Хіллз, Лос-Анджелес.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Сінґг та інші учні.</p>\n\n<h4><strong>Виявити духовну душу</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Ученим дуже складно побачити духовну душу. Вони кажуть, що саме її існування є сумнівним.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Як вони можуть її побачити? Вона надто мала для цього. Хто має таку здатність бачити?</p>\n\n<p><strong>Д-рСінґг:</em>Однак вони хочуть якимось чином її відчути.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Якщо ввести в організм навіть одну соту частку грама смертельно діючої отрути, то людина зразу помре. Не можна побачити ні самої отрути, ні того, як вона діє, і все-таки отрута діє. То чому б ученим не побачити душу на підставі її дії? У такого роду випадках ми маємо «бачити»</_qm> відповідно до здійснюваного ефекту. У Ведах сказано, що завдяки крихітній часточці, яка називається душею, все тіло добре працює. Якщо я вщипну себе, то відразу відчую це, тому що я усвідомлюю відчуття всього шкірного покрову. Але щойно душа вийде з тіла (що й відбувається, коли тіло помирає), то можете різати ту саму шкіру, рубати її, а протестувати буде нікому. Невже цю просту річ так складно зрозуміти? Це ж і є виявлення духу, хіба не так?</p>\n\n<p><strong>Д-рСінґг:</em>Ми справді можемо виявити присутність душі в такий спосіб, але як виявити Бога?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Перш за все зрозуміймо душу. Душа – це своєрідний зразок Бога. Якщо ви спроможетеся зрозуміти зразочок, то зможете зрозуміти й ціле.</p>\n\n<h4><strong>Сучасна наука: користь чи шкода?</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Учені намагаються створити життя. Процес триває.</p>\n\n<p><strong>Шріла Прабгупада:</strong> «Процес»</_qm>! «Намагаються»</_qm>! Ми відхиляємо те, що не годиться приймати. Жебрак каже: «Я намагаюся бути мільйонером»</_qm>. Ми ж скажемо так: «Коли станеш мільйонером, тоді й говори. А зараз ти жебрак жебраком, от і все»</_qm>. Учені кажуть, що вони намагаються.., але, припустімо, я запитаю вас: «Хто ви?»</_qm>. А ви у відповідь: «Я намагаюся бути...»</_qm>. Даруйте, але хто ви зараз? Ось як стоїть питання. «Ми намагаємося»</_qm> – це некоректна відповідь, годі вже й говорити про таку наукову позицію.</p>\n\n<p><strong>Д-рСінґг:</em>Справді. І дарма що їм досі не вдалося створити життя, вони запевняють, що незабаром у них буде така змога.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так може сказати будь-який негідник. Якщо ви запевняєте: «У майбутньому я зможу зробити щось незвичайне»</_qm>, то чому я маю вірити чи довіряти вам?</p>\n\n<p><strong>Д-рСінґг:</em>Ну, вчені кажуть, що вони зробили так багато в минулому, а в майбутньому досягнуть ще більшого.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Як у минулому люди вмирали, так умирають і тепер. То чого ж досягли ці вчені?</p>\n\n<p><strong>Д-рСінґг:</em>Допомагали їм...</p>\n\n<p><strong>ШрілаПрабгупада:</em>Допомагали... скоротити тривалість життя! Раніше люди жили сто років, а тепер вони рідко коли живуть більше шістдесяти-сімдесяти. І ті ж учені відкрили атомну енергію – тепер можна вбивати мільйони людей. Отож вони допомагали людям тільки помирати – не допомагали жити. І при цьому вони й далі зухвало заявляють, що будуть творити.</p>\n\n<p><strong>Д-рСінґг:</em>Але тепер у нас є літаки і...</p>\n\n<p><strong>ШрілаПрабгупада:</em>Учені не можуть зупинити смерть і не можуть зупинити народження, вони не можуть зупинити хвороби і не можуть зупинити старість. То що їм вдалося зробити? Колись люди старіли – старіють вони і нині. Колись люди хворіли – хворіють вони і нині. Нині більше ліків – і хвороб теж більше. То чого вони досягли? Учені не спромоглися покращити порядок у світі. Ми кидаємо виклик усім негідникам-ученим, які твердять, що життя постало з матерії. Правда в тому, що матерія постала з життя.</p>\n\n<h4><strong>Ілюзія прогресу</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Доки наука обманюватиме людей? Сто років? Двісті років? Вони не зможуть обманювати постійно.</p>\n\n<p><strong>Д-рСінґг:</em>Обман триває від непамʼятних часів. Мабуть, тому вони думають, що зможуть обманювати людей вічно.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ні, не від непамʼятних часів! Наука обманює людей лише упродовж останніх двохсот чи трьохсот років, не більше.</p>\n\n<p><strong>Д-рСінґг:</em>Справді?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, останні двісті років вони проповідують, що життя походить із матерії, але не тисячі років. І кінець цьому обманові настане років за пʼятдесят.</p>\n\n<p><strong>Д-рСінґг:</em>Так, нині росте так званий антиінтелектуальний рух. Люди повстають проти науки та сучасної форми «прогресу»</_qm>.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Та й що це за наука? Ніяка це не наука. Це невігластво. Невігластво видають за науку, а безбожність за релігію. Але цей обман не може тривати довго, тому що є люди, які помудрішали.</p>\n\n<p><strong>Д-рСінґг:</em>«Ньюсвік»</_qm>, один із найбільших часописів у Сполучених Штатах, подав статтю про занепад християнства. Стаття містила карикатуру, на якій диявол спричиняє землетруси. Нещодавно в Південній Америці стався сильний землетрус, який забрав життя багатьох тисяч людей. На карикатурі показано, що все це діло рук диявола. А поруч із ним зображено Річарда Ніксона, який, презентуючи себе послідовником Христа, бомбардує Південно-Східну Азію. На карикатурі диявол обертається до Річарда Ніксона зі словами: «Це таки пекло – не відставати від християн!»</_qm>.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, люди критикуватимуть. Люди стають просунутими. Бо годі їх обманювати так званою наукою і так званою релігією. Якщо пан Ніксон любить своїх співвітчизників, то чому він не любить корів своєї країни? Вони народилися на тій самій землі й мають таке саме право на життя. Чому їх убивають? Сказано: «Не вбивай!»</_qm>. Але тварин убивають. Це не назвеш досконалістю. Крішна ж обіймає і корів, і Радгарані<j2.5>15<j>. Оце досконалість! Крішна навіть розмовляє з птахами. Якось на березі Ямуни Він розмовляв із пташкою, адже Він знає навіть мови птахів. Літня жінка, побачивши це, захоплено вигукнула: «О! Він розмовляє з пташкою!»</_qm>.</p>\n\n<p><strong>Д-рСінґг:</em>Ви маєте на увазі, що Крішна справді говорив так, як розмовляють між собою птахи?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Одна з якостей Крішни, описаних у Ведах, полягає в тому, що Він може розмовляти будьякою мовою. Він батько всіх живих істот, а батько здатний розуміти мову своїх дітей.</p>\n\n<p>Крішна – Верховний насолодник. Насправді, крім тих, котрі усвідомлюють Крішну, ніхто не може мати жодного справжнього знання, і ніхто не може насолоджуватися. Людина просто страждає, вважаючи, що страждання є насолодою. Це зветься <em>мая</em>,</em> або ілюзія. Так, в Америці люди наполегливо працюють день і ніч і при цьому думають: «Я насолоджуюсь»</_qm>. Це <em>мая</em>. Зумовлена душа нездатна нічим насолоджуватися – вона просто страждає, думаючи, що це насолода.</p>\n\n<p>Тому в «Шрімад-Бгаґаватам»</_qm> зумовлену душу порівнюють із верблюдом. Верблюд дуже любить їсти колючі гілочки, які ріжуть йому язик. Поки він їх їсть, з язика тече його кров і змішується з колючками. Вони стають трохи смачнішими, і він думає: «О, які смаковиті ці гілочки»</_qm>. Це називається <em>мая</em>. <em>Мая</em> означає: «те, чого немає»</_qm>. <em>Ма</em> значить «не»</_qm>, а <em>я</em> – «це»</_qm>. Отож буквально <em>мая</em> означає «не це»</_qm>. Таким є пояснення <em>маї</em>,</em> або ілюзії. Учені перебувають у <em>маї</em>,</em> бо думають, що покращують стан речей і стають щасливими. Але цьому світові разом із усім, що в ньому є, зрештою прийде кінець, бо він є <em>мая</em>;</em> він не такий, як ми гадаємо. Як пояснюється в «Шрімад-Бгаґаватам»</_qm>, матеріалісти думають, що вони перемагають, але насправді вони зазнають поразки.</p>"
    },
    {
      "chapter_number": 12,
      "chapter_title_uk": "Дванадцята ранкова прогулянка",
      "content_uk": "<h4>Записано 17 травня 1973 року туманного ранку в парку Шевйот-Хіллз, Лос-Анджелес.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Сінґг, Карандгара дас Адгікарі, Крішнаканті дас Адгікарі та інші учні.</p>\n\n<h4><strong>Йоґічна зброя</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Вам не до снаги розвіяти цей туман. Учені лише пояснюють це явище химерними словами, кажучи, що туман містить певні хімічні речовини. [<em>Сміється</em>]. Але розігнати туман їм не до снаги.</p>\n\n<p><strong>Д-рСінґг:</em>У них є пояснення, як утворюється туман.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Можливо й так, і в мене є на це пояснення, але це не бозна-яке досягнення. Якби ви насправді знали, як утворюється туман, то ви змогли б йому протидіяти.</p>\n\n<p><strong>Д-рСінґг:</em>Ми знаємо, як він утворюється.</p>\n\n<p><strong>ШрілаПрабгупада:</em>То знайдіть спосіб, як йому протидіяти! У давні ведичні часи під час війн, застосовували ядерні <em>брахмастри</em><j2.5>16<j>. І щоб їм протистояти, армія супротивника мусила вдаватися до зброї, яка перетворює вогонь <em>брахмастри</em> на воду. Але чи є така наука нині?</p>\n\n<p><strong>Д-рСінґг:</em>Туман подібний до молока. Молоко видається суцільно білим, але насправді це – колоїдна субстанція певних білкових молекул. Так само й туман – це колоїдний стан води.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Отож якщо створити певний тип вогню, туман би негайно розвіявся. Воді можна протидіяти вогнем, але це вам не під силу. Коли вибухає бомба, вона дає сильний жар; і тоді туман розсіюється.</p>\n\n<p><strong>Карандгара:</strong>Це могло б завдати шкоди всьому місту.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Відомо, що для води протидію становить вогонь, але ви не можете розігнати туман, не повбивавши людей і не зруйнувавши все довкола. Однак природним чином туман розсіюється, щойно встає сонце. Могутність сонця незрівнянно більша, ніж ваша. Тому ви повинні визнати, що незбагненна сила існує.</p>\n\n<h4><strong>Ознаки Бога</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Не визнавши самого принципу існування незбагненної сили, людина не зможе зрозуміти Бога. Бог не такий дешевий, щоб якийсь так званий йоґ міг стати Богом. Такі удавані «боги»</_qm> – це для негідників і дурнів. А ті, що розумні, неодмінно перевірять, чи має така особа безмежну могутність. Ми визнаємо, що Крішна – Бог, тому що Він проявив Свою дивовижну силу. Бувши дитиною, Крішна підняв величезний пагорб. А Господь Рама, втілення Крішни, спорудив міст без підпор із плаваючого на воді каміння. Тож пойняти Бога – це не дешева річ. У наші дні, буває, з’являється якийсь негідник і каже: «Я – втілення Бога!»</_qm>. Інший негідник приймає його за Бога. Але Господь Рама та Господь Крішна справді явили Свою незбагненну могутність. Дехто вважає, що описи Їхніх діянь – це просто історії чи міфи. Але ці твори укладені великими вченими й мудрецями, якот: Валмікі<j2.5>17<j>, Вʼясадева та інші <em>ачарʼ<k5>ї</em><j2.5>18<j>. Чи стали б ці великі мудреці витрачати час на написання вигадок? Ніхто з них не казав, що це міфологія. Вони подавали це як реальні факти. Наприклад, у Десятій пісні «Шрімад-Бгаґаватам»</_qm> Шріла Вʼясадева розповідає про лісову пожежу у Вріндавані. Коли це сталося, усі пастушки, друзі Крішни, охоплені тривогою, кинулися до Крішни по допомогу. І тоді Крішна одним ковтком поглинув весь вогонь. Це незбагненна містична сила. Це Бог. Оскільки ми є крихітними примірниками Бога, або Крішни, ми також маємо в належних нам тілах незбагненну містичну силу – але в дуже мізерній кількості.</p>\n\n<h4><strong>Наукове знання йде від Крішни</strong></h4>\n\n<p><strong>Крішнаканті:</strong>Лікарі вражені, наскільки складно збудований людський мозок.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, однак не мозок керує тілом, це робить духовна душа. Хіба компʼютер працює сам собою? Ні, ним керує людина. Людина натискає кнопку – і тільки <em>тоді</em> щось відбувається. А інакше чого варта вся ця машинерія?! Машина може стояти тисячі років, однак вона не запрацює доти, доки не прийде людина й не натисне кнопку. То хто ж тоді працює – машина чи людина? Зрозуміло, що людський мозок так само є лише машиною, а діє він під керівництвом Параматми – особливого поширення Бога, що перебуває в кожному серці.</p>\n\n<p>Учені повинні визнавати Бога та Його містичну силу. Якщо вони цього не роблять, їх слід вважати дурнями. Керуючись трансцендентним знанням, ми сміливо кидаємо виклик численним видатним науковцям і філософам. Якось ви запросили одного хіміка, і я сказав йому: «Вам, науковцю, бракує розуму!»</_qm>. Але він не розсердився. Він визнав це, я ж спростував усі його аргументи. Мабуть, ви пригадуєте?</p>\n\n<p><strong>Д-рСінґг:</em>Так-так. Власне, він визнав, що Крішна, вочевидь, не дав йому всіх процедурних кроків, необхідних для проведення його експериментів.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Він налаштований проти Крішни, то чому тоді Крішна має сприяти йому? Якщо ви проти Крішни і хочете приписувати всі заслуги собі, не згадуючи про Крішну, то ви зазнаєте невдачі. Насамперед ви мусите бути дуже покірливим, і тоді Крішна надасть вам усі можливості. Ми готові стати до дискусії з будь-яким ученим чи філософом, ми кидаємо їм виклик. А чому? Тому що ми спираємося на могутність Крішни. Я знаю: коли розмовлятиму з ними, Крішна дасть мені необхідний розум, щоб їх перемогти. І це при тому, що з погляду наукової підготовки вони набагато кваліфікованіші за нас. Ми проти них – звичайні люди. Але ми знаємо Крішну, а Крішна знає все! Тому ми можемо кинути виклик будь-якому вченому, це так само, як мала дитина може сміливо стати проти кремезного чоловіка, бо знає: «Мій тато – поряд»</_qm>. Дитина тримає за руку свого тата, а той пильнує, щоб ніхто не завдав шкоди дитині.</p>\n\n<p><strong>Д-рСінґг:</em>Чи втрачають людську форму життя ті, котрі не намагаються зрозуміти свідомість Крішни?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Люди, які не намагаються збагнути свої стосунки з Богом, просто помирають наче тварини – як ті коти та собаки. Вони народжуються, їдять, сплять, плодять дітей і помирають. Таким є підсумок їхнього людського життя. Такі негідники думають: «Я – тіло»</_qm>. Їм нічого не відомо про <em>атму</em>. Слово ««атма»» означає «я»</_qm>, чи «індивідуальна душа»</_qm>. «Шрімад-Бгаґаватам»</_qm> та «Бгаґавад-ґіта»</_qm> дають нам знання про <em>атму</em>,</em> але люди не знають про це.</p>\n\n<p>Люди нічого не відають про знання, які відкривають людському суспільству ведичні писання. Наприклад, у Ведах сказано, що коровʼячий послід чистий. Тут, в Америці, люди повсюдно вигулюють своїх собак, щоб вони на вулиці справляти нужду. Випорожнення собаки, звичайно, дуже нечисті – мікроби в них просто кишать. Але люди настільки безвідповідальні, що не беруть це до уваги: собачі випорожнення розкидано геть скрізь. Тим часом як коровʼяку ніде не побачиш, дарма що у Ведах сказано, що він очищає. Ось стоїть знак: «Не смітити!»</_qm>. Але собачі випорожнення залишати можна. Тільки-но подивіться, які люди дурні. Кидати папірець на траву – це порушення закону, але випорожнятися вашій собаці дозволено. Урядові органи не дозволять вам провезти з іншої країни навіть одне манго; але вони дозволять вашій собаці всюди розносити свій послід, хоча там плодяться збудники інфекційних хвороб.</p>\n\n<h4><strong>Космічна програма: час і гроші – на дитячі забаганки</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Коли астронавти повернулися з Місяця на Землю, учені, задіяні в цій космічній програмі, виявили неабияку обережність. Вони остерігалися того, що астронавти могли привезти з собою збудники нових, досі невідомих хвороб, і тому на кілька днів помістили астронавтів на карантин, щоб пересвідчитися ...</p>\n\n<p><strong>ШрілаПрабгупада:</em>Насамперед зʼясуйте, чи були астронавти на Місяці. Я не зовсім упевнений. Шістнадцять років тому, пишучи книжку «Легка подорож до інших планет»</_qm>, я зауважив, що вчені поводяться як діти у своїх намаганнях досліджувати космічний простір і що їм ніколи не досягти успіху. Багато років потому, коли я відвідав Сан-Франциско, репортер запитав мене: «Що ви думаєте про місячну експедицію?»</_qm>. Я сказав йому: «Це просто марна трата часу й грошей, от і все»</_qm>.</p>\n\n<p><strong>Крішнаканті:</strong>Космічна програма нещодавно зазнала чергової невдачі.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це відбувається постійно. А що було цього разу?</p>\n\n<p><strong>Крішнаканті:</strong>Вони запустили космічний корабель на орбіту Землі, щоб він діяв як своєрідний космічний форпост, але це не вдалося. Це коштувало два мільярди доларів.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Чому вони так марнують час і гроші?</p>\n\n<p><strong>Крішнаканті:</strong>Їх критикували в газетах.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Вони поводяться просто як нерозумні діти. Чого досягнуто за останній час? Скільки років тривали їхні спроби дістатися Місяця?</p>\n\n<p><strong>Д-рСінґг:</em>Більш як десять років. Росія почала в 1957 році зі своїм супутником.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але ж до цього вони готувалися упродовж багатьох років. Тож можна сказати, що їхні спроби тривають двадцять пʼять років. Вони не отримали нічого, крім пилу, але таки не покидають своїх намагань. Яка впертість! Космічна програма ніколи не буде успішною.</p>\n\n<p><strong>Д-рСінґг:</em>Вони кажуть, що в майбутньому хочуть потрапити під поверхню Марса.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так вони здобувають популярність – завдяки своїм заявам про майбутнє.</p>\n\n<p><strong>Д-рСінґг:</em>Вони запевняють, що досягнуть Марса протягом наступних десяти років.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Навіть якщо вони скажуть «через рік»</_qm>, то що з того? «Рік»</_qm> чи «десять років»</_qm> – їхні запевнення не справляють на нас враження. Ми хочемо бачити, що вони роблять зараз.</p>\n\n<p><strong>Д-рСінґг:</em>Вони розвивають свою технологію, використовуючи дрібномасштабні моделі.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Вони – наче ті діти. У дитинстві я спостерігав, як трамваї їдуть по рейках. Якось мені спало на думку: «Візьму-но я палку, дістану нею до дротів і теж їхатиму по рейках»</_qm>. Учені з усіма їхніми задумами – точнісінько як діти. Вони розтринькують стільки грошей і часу, але заради якої мети? Їхні зусилля марні, бо вони не знають, у чому насправді полягає мета життя. Учені витрачають величезні суми грошей, і політики їх фінансують, але результат нульовий. Вони подібні до лікаря, який не розуміючи хвороби, все-таки каже пацієнтові: «Усе добре, спочатку спробуйте цю пігулку, а як не допоможе, то спробуйте оцю...»</_qm>. Такий лікар ніколи не визнає, що не знає, як лікувати хворобу. Учені просто блефують і вдаються до шахрайства. Вони не здатні розвʼязати реальних проблем життя, якими є народження, смерть, старість і хвороби. І тому всі їхні програми – утопічні. На санскриті це називається <em>акаша-пушпа</em>. <em>Акаша-пушпа</em> означає «квітка з неба»</_qm>. Усі їхні зусилля пізнати істину, досліджуючи космічний простір, подібні до спроб зірвати квітку з неба.</p>\n\n<p>Є ще таке порівняння: вчені діють подібно до нерозумних чапель. В Індії можна спостерігати таку картину, як чапелька цілий день чимчикує за биком. Чапля думає, що яєчка бика – це риба. В Індії це звичайне явище. Іде собі бик, а за ним чапля чимчикує, не зводячи очей з «великої риби»</_qm>, і все думає: «Ця рибина впаде, і я її зʼ<k5>їм»</_qm>.</p>"
    },
    {
      "chapter_number": 13,
      "chapter_title_uk": "Тринадцята ранкова прогулянка",
      "content_uk": "<h4>Записано 2 грудня 1973 року на березі Тихого океану поблизу Лос-Анджелеса.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Сінґг, Хрідаянанда дас Ґосвамі, Крішнаканті дас Адгікарі та інші учні.</p>\n\n<h4><strong>Відданий – над бажаннями</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>А тепер хто з вас скаже, яка різниця між <em>кармі</em>, ґʼяні</em>,</em> йоґом і <em>бгактою</em><j2.5>19<j>?</p>\n\n<p><strong>ХрідаянандадасҐосвамі:</em><em>Кармі</em> хоче насолоди грубих чуттів, <em>ґʼяні</em> бажає тонкої насолоди розуму, тобто вдається до умоглядних філософствувань, а йоґ хоче за допомогою містичних сил маніпулювати об’єктами всесвіту.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Усе це прояви матеріальних енергій.</p>\n\n<p><strong>ХрідаянандадасҐосвамі:</em>Але <em>бгакта</em> не має матеріальних бажань.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. І насправді неможливо стати щасливим, не позбавившись бажань. <em>Кармі</em>, ґ’яні</em> та йоґи – усі вони сповнені бажань, тому нещасливі. Найнещасніші з усіх <em>кармі</em>, ґʼяні</em> – меншою мірою нещасливі, і в найкращому, порівняно, становищі – йоґи. Але <em>бгакта</em>,</em> відданий, цілком щасливий. Деякі йоґи мають таку містичну силу, за допомогою якої можуть зривати плоди з гранатового дерева, що росте в іншій країні, за тисячі миль від них. Інші можуть літати без літака. А деякі йоґи можуть гіпнотизувати будьяку людину. Вони показують пальцем на когось і кажуть: «Це – Бог»</_qm>, – і їхні жертви вірять їм. Я на власні очі бачив таку позбавлену глузду магію.</p>\n\n<p><strong>Крішнаканті:</strong>А чи правда, що чистий відданий милостивіший за Крішну?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Істинний вайшнав, справжній відданий, милостивіший навіть за Крішну. Ось приклад: Господь Ісус Христос. Сказано, що Господь Ісус взяв на себе гріхи всіх людей, але його розпʼяли. Ми бачимо, наскільки він був милостивий. Нині негідники думають так: «Ми можемо й далі грішити, адже Христос “уклав угоду”, що буде страждати за нас»</_qm>. [Настає довга, задумлива тиша].</p>\n\n<h4><strong>Різниця між матерією і духом</strong></h4>\n\n<p><strong>Д-р Сінґг:</strong>Учені кажуть, що дерева також мають свідомість.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, це правда. Але є істотна різниця між свідомістю дерева й моєю свідомістю. Моя свідомість значно розвиненіша. Якщо ви вщипнете мене, то я відразу запротестую. Але дерево не протестуватиме, навіть якщо ви зрубаєте його. Насправді, в усьому є свідомість, і питання тільки в ступені її розвиненості. Що більше свідомість покрита матерією, то вона більш матеріальна. І навпаки, що розвиненіша свідомість, то вона більш духовна. У цьому й полягає різниця між матерією і духом.</p>\n\n<p>Духовні душі є скрізь. Вони намагаються вийти з землі. [Указує на траву]. І за першої-ліпшої нагоди хочуть виявити свою свідомість. Душі, які спускаються на цю планету з вищих планет, подеколи спадають на Землю у краплинах дощу. Далі вони стають травою і поступово еволюціонують до вищих форм життя.</p>\n\n<p><strong>Д-рСінґг:</em>Ой, який жах!</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так діє тонка енергія. Що вчені знають про це? Насправді їхнє знання вкрала <em>мая</em>,</em> чи ілюзія; а вони собі думають: «О, я дуже обізнаний учений!»</_qm>.</p>\n\n<h4><strong> Чи можлива пересадка душі?</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Шріло Прабгупадо, які ваші міркування щодо пересадки серця? Ми знаємо, що духовна душа перебуває в серці. А в наші дні лікарі вже можуть пересаджувати людині нове серце, замість старого. Що ж тоді відбувається з духовною душею в кожному з цих двох сердець? Чи в тіло людини, яка отримує нове серце, також входить і нова особистість?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ні.</p>\n\n<p><strong>Д-рСінґг:</em>Чому ні?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Припустимо, я встаю з одного стільця і пересідаю на інший. Чи змінюється при цьому моя особистість? Я можу змінити сидіння, але хіба це означає, що змінився я сам?</p>\n\n<p><strong>Д-рСінґг:</em>Але серце замінюють, а в серці перебуває духовна душа.</p>\n\n<p><strong>ШрілаПрабгупада:</em>У Ведах сказано, що серце – це місце перебування душі. Отож трансплантуючи серця, вони просто змінюють місце перебування душі. Душа лишається та сама. Якби їм вдалося довести, що заміна серця пацієнтові збільшує тривалість його життя, то це означало б, що вони «спіймали»</_qm> духовну душу. Але вони не можуть збільшити тривалість життя, тому що люди отримали свої тіла відповідно до вищої волі. У вас є це тіло, і ви повинні жити в ньому упродовж визначеного часу. Проста заміна однієї з частин тіла не допоможе подовжити життя. Це неможливо. Лікарі гадають, що, замінивши пацієнтові серце, вони збільшать тривалість його життя, однак це неможливо.</p>\n\n<p><strong>Доктор Сінґг:</strong> Значить, пересадка серця – це свого роду штучне переселення душі зі старого серця в нове?</p>\n\n<p><strong>Шріла Прабгупада:</strong> Так, щось на зразок цього. Крішна пояснює в «Бгаґавад-ґіті»</_qm> [2.13]:</p>\n\n<p>дехіно ’смін йатха̄ дехекаума̄рам̇ йауванам̇ джара̄ татха̄ деха̄нтара-пра̄птірдгīрас татра на мухйаті</p>\n\n<p>{BG 2.13}</p>\n\n<p>«Подібно до того, як душа переходить із дитячого тіла в юнацьке й далі у старече, так і після смерті вона переходить в інше тіло. Такі зміни не турбують того, хто усвідомив свою духовну природу»</_qm>. Заміна сердець – це лише заміна органів матеріального тіла. Не серце є справжнім джерелом життя, а тому заміна серця не збільшує тривалості життя.</p>\n\n<p><strong>Д-рСінґг:</em>Так. Більшість пацієнтів, яким пересадили серце, живуть після операції дуже недовго. Але чи можливо взагалі переселити душу з одного тіла в інше?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Окремим йоґам іноді це вдається. Вони можуть знайти краще тіло й перемістити себе в нього.</p>\n\n<p><strong>Д-рСінґг:</em>Коли лікарі роблять трансплантацію серця, вони беруть серце людини, яка щойно померла, і пересаджують у тіло пацієнта замість його слабкого серця. Чи душа, яка перебуває в серці померлої людини, міняється місцем з душею, що у хворому серці живої людини?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ні. Душа вже покинула мертве серце. Не може бути й мови про перенесення іншої душі.</p>\n\n<p><strong>Д-рСінґг:</em>Дозвольте переконатися, що я правильно зрозумів. Коли лікарі беруть серце з тіла щойно померлої людини, душа вже покинула це серце. І коли вони трансплантують це мертве серце в тіло пацієнта, його душа переходить в нове, пересаджене серце. Чи не так?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Душі визначено жити в конкретному тілі певне число років. Ви можете замінити яку завгодно частину свого тіла, але змінити тривалість життя в цьому тілі ви не можете.</p>\n\n<p><strong>Д-рСінґг:</em>Значить, серце – це просто машина, або інструмент?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Це місце перебування душі.</p>\n\n<h4><strong>Гірчичне зернятко з мішка гірчичного насіння</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Шріло Прабгупадо, біологи стверджують, що існує багато видів життя, які можуть розмножуватися без статевих стосунків. Чи погоджуються з цим Веди?</p>\n\n<p><strong>ШрілаПрабгупада:</em>О, так.</p>\n\n<p><strong>Д-рСінґг:</em>Тож ми не можемо зупинити їхнє розмноження?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Звісно, ні. Як ми можемо це зробити? Є так багато живих істот, які прийшли сюди, щоб насолоджуватися життям у матеріальному світі, і тому розмноження має далі тривати. Матеріальний світ подібний до вʼязниці. Неможливо скасувати вʼязниці. Щойно одна людина виходить із вʼязниці, як уже хтось інший готовий потрапити туди. Над цим же питанням колись міркував Господь Чайтанья Махапрабгу<j2.5>20<j>. Один із Його відданих, Васудева Датта, попрохав: «Будь ласкавий, візьми всіх живих істот цілого всесвіту і звільни їх від матеріального рабства. А якщо Ти вважаєш, що вони надто гріховні, щоб їх можна було виправити, тоді переклади всі їхні гріхи на мене»</_qm>. Однак Господь Чайтанья Махапрабгу відповів: «Припустімо, Я заберу з Собою цей всесвіт із усіма його живими істотами. Але ж це лише один із незліченних усесвітів. Він як гірчичне зернятко з величезного мішка гірчичного насіння. Чи зміниться щось, якщо з такого мішка забрати одне зернятко?»</_qm>. Отож розмноження насправді неможливо зупинити. Воно має тривати, оскільки живих істот – безмежна кількість.</p>\n\n<p><strong>Д-рСінґг:</em>Ви сказали, що матеріальний світ подібний до виправної колонії, призначеної навчити істоту, як вивільнитися з матеріальних пут і з коловороту повторюваних народжень та смертей, чи не так?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Саме так. Тому ви повинні практикувати свідомість Крішни.</p>"
    },
    {
      "chapter_number": 14,
      "chapter_title_uk": "Чотирнадцята ранкова прогулянка",
      "content_uk": "<h4>Записано 3 грудня 1973 року на березі Тихого океану поблизу Лос-Анджелеса.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Сінґг, д-р Вулф-Ротткей та інші учні.</p>\n\n<h4><strong>Походження міжпланетних газів</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Учені кажуть, що колись Земля складалася з частинок пилу, які плавали в якомусь газоподібному середовищі. Згодом, у належний час, ця колоїдна суспензія ущільнилася й утворила Землю.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Навіть якщо так, але звідки взявся цей газ?</p>\n\n<p><strong>Д-рСінґг:</em>Вони вважають, що він просто існував!</p>\n\n<p><strong>ШрілаПрабгупада:</em>Крішна стверджує у «Бгаґавад-ґіті»</_qm> [7.4]:</p>\n\n<p>бгӯмір а̄по ’нало ва̄йух̣ кхам̇ мано буддгір ева ча ахан̇ка̄ра ітīйам̇ ме бгінна̄ пракр̣тір ашт̣адга̄</p>\n\n<p>{BG 7.4}</p>\n\n<p>«Земля, вода, вогонь, повітря, ефір, розум, інтелект і оманне его – усі ці вісім елементів разом становлять Мої відокремлені матеріальні енергії»</_qm>. Тут Крішна пояснює, що <em>ваю</em> (газ) походить із Нього. Тоншим за <em>ваю</em> є <em>кхам</em> (ефір), тонший від ефіру – розум, тоншим за розум є інтелект, тоншим за інтелект є оманне его, а душа тонша від оманного его. Але вчені цього не знають. Вони розуміють лише грубі речі. Вони ведуть мову про газ, але звідки цей газ береться?</p>\n\n<p><strong>Д-рСінґг:</em>На це питання вони не можуть відповісти.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але ми можемо відповісти. Зі «Шрімад-Бгаґаватам»</_qm> ми довідуємося, що газ виникає з <em>кхам</em>,</em> тобто ефіру; ефір виникає з розуму; розум походить з інтелекту; інтелект – із оманного его; а оманне его походить із душі.</p>\n\n<p><strong>Д-рСінґг:</em>Учені відстоюють думку, що перш ніж міг відбутися дарвінівський біофізичний тип еволюції, мала відбутися, як вони називають, пребіотична (добіологічна) хімія, тобто еволюція хімічна.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Але самий термін «хімічна еволюція»</_qm> вказує на те, що хімічні елементи мають якесь джерело, і це джерело – дух, або життя. Рослина лимону, наприклад, утворює лимонну кислоту, а наші тіла виробляють численні хімічні речовини – у крові, у сечі, в інших тілесних виділеннях. Це доказ того, що життя породжує хімічні речовини, а не навпаки – хімічні речовини породжують життя.</p>\n\n<p><strong>Д-рСінґг:</em>Учені кажуть, що як тільки сім’я життя з’являється в клітинах, жива істота сама собою розвивається й починає функціонувати.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Але хто дає це сімʼя? У «Бгаґавадґіті»</_qm> [7.10] Крішна відповідає на це питання: <em>бīджам̇ ма̄м̇ сарва-бгӯта̄на̄м̇ віддгі па̄ртга сана̄танам</em> – «О сину Прітхи! Знай же, що Я – відначальне сімʼя всього сущого»</_qm>. А трохи згодом [14.4] Крішна розвиває цю думку:</p>\n\n<p>сарва-йонішу каунтейа мӯртайах̣ самбгаванті йа̄х̣ та̄са̄м̇ брахма махад йонір ахам̇ бīджа-прадах̣ піта̄</p>\n\n<p>{BG 14.4}</p>\n\n<p>«Треба зрозуміти, що всі види життя, о сину Кунті, породжує лоно матеріальної природи, і що Я – батько, який дає сімʼя»</_qm>.</p>\n\n<h4><strong>Віддаючи належне відначальному Творцеві</strong></h4>\n\n<p><strong>Д-рВулф-Ротткей:</em>Однак, Шріло Прабгупадо, якщо сповнитися смирення і припустити, що вченим таки вдасться штучно створити живу клітину, то що б ви на це сказали?</p>\n\n<p><strong>ШрілаПрабгупада:</em>А в чому буде їхня заслуга? Вони б лише зімітували те, що вже існує в природі. Люди дуже люблять імітацію. Якщо якийсь чоловік в нічному клубі імітуватиме собаку, то люди йтимуть і платитимуть гроші, щоб подивитися на це. Та коли вони бачать справжнього собаку, що гавкає, вони не звертають на це жодної уваги.</p>\n\n<p><strong>Д-рСінґг:</em>Шріло Прабгупадо, ідею хімічної еволюції висунув у 1920 році один російський біолог. Він доводив, що перед біохімічною еволюцією атмосфера Землі перебувала у стані відновлення. Іншими словами, атмосфера складалася переважно з водню з невеликим вмістом кисню. Далі, в належний час, під дією сонячної радіації молекули водню перетворилися на різні хімічні речовини.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це побічна тема. Але насамперед постає питання, звідки взявся водень? Учені просто досліджують середину процесу – вони не вивчають походження. Ми ж повинні знати початок. Ось подивіться, летить літак. [<em>Показує на літак, який зʼявився на обрії</em>]. Ви ж не скажете, що місце його походження – це море? Тільки позбавлена глузду людина може сказати: якщо з моря несподівано зʼявилося світло, то звідти виник і літак. Хіба таке пояснення наукове? Подібними до цього є пояснення вчених. Вони кажуть: «Існувало це, а тоді, не знати з чого, випадково зʼявилося те»</_qm>. Це не наука. Наука означає пояснювати першопричину.</p>\n\n<p>Припустімо навіть, що вченим вдасться створити якусь імітацію природних явищ. Але це не привід віддавати їм першість. Ми повинні віддати шану відначальному творцю, Богу. Ось у чому полягає наша філософія.</p>\n\n<p><strong>Д-рСінґг:</em>Коли вчені відкривають якийсь закон природи, вони звичайно ж називають цей закон своїм іменем.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, саме так. Але закон уже існує в природі, а цей негідник хоче приписати заслугу за це собі.</p>\n\n<h4><strong>Геронтологія як подовження страждань</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Насправді вони борються з законами природи, але часто ця боротьба дає їм і насолоду.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це насолода дитини. Буває, дитина, докладаючи великих зусиль, будує на пляжі замок із піску. Вона може отримувати від цього задоволення, однак це таки дитяче задоволення. Доросла людина від цього не матиме насолоди. Матеріалісти утверджують стандарт фальшивого щастя. Вони організували все найкращим чином для цивілізації комфорту, але все це фальшивка, бо неможливо створити умов, щоб тими вигодами насолоджуватися: будьякої миті смерть може вигнати звідси кожного, і усім втіхам враз настане край.</p>\n\n<p><strong>Д-рСінґг:</em>Ось чому вони кажуть, що Бог не дав нам усього, оскільки ми не можемо жити тут вічно.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Однак Господь дав їм усе необхідне, щоб жити в мирі, і все необхідне, щоб зрозуміти Його. То чому ж вони не запитують про Бога? Натомість вони роблять те, що допомагає їм забути Бога.</p>\n\n<p><strong>Д-рСінґг:</em>Нині вчені виділили в науці цілу галузь, яка зветься «геронтологія»</_qm>; вона вивчає, як подовжити життя.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Їхньою справжньою метою має бути припинення страждань. Візьмімо таке: стара людина, маючи численні хвороби, потерпає від болю, а лікарі необдумано збільшують тривалість її життя. То який у тому смисл?</p>\n\n<p><strong>Д-рСінґг:</em>Саме це вони й роблять, коли пересаджують серце.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це нерозсудливо! Нехай вони зупинять смерть – оце було б досягненням. Нехай покладуть край усім хворобам – оце було б досягненням. Але цього вони зробити не можуть! Тому я стверджую, що всі їхні дослідження – це просто боротьба за існування. Крішна каже у «Бгаґавад-ґіті»</_qm> [15.7]:</p>\n\n<p>мамаіва̄м̇ш́о джīва-локе джīва-бгӯтах̣ сана̄танах̣ манах̣-шашт̣ха̄нīндрійа̄н̣і пракр̣ті-стха̄ні каршаті</p>\n\n<p>{BG 15.7}</p>\n\n<p>«Живі істоти в цьому зумовленому світі – є Моїми вічними фрагментарними частками. Внаслідок свого обумовленого життя вони ведуть важку боротьбу із шістьма чуттями, одне з яких – розум»</_qm>.</p>\n\n<p><strong>Учень:</strong>У наш час бракує нафти.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Ми збудували цивілізацію, яка залежить від нафти. Це суперечить законам природи, і тому тепер нафти бракує. За законами природи зараз надходить зима. Учені нездатні зупинити її й обернути на літо. Вони помилково вважають, що мають контроль над природою. У «Бгаґавад-ґіті»</_qm> Крішна сповіщає нам, що жива істота вважає себе виконавцем діяльності, яку насправді здійснює природа. От зараз сходить сонце. Чи можуть вчені зробити так, щоб запала темрява? А коли темно, чи можуть вони наказати сонцю: «Виходь!»</_qm>?</p>\n\n<p>Вони не усвідомлюють, що їм слід спробувати подолати народження, смерть, старість і хвороби, якщо вони справді хочуть підкорити природу. У «Бгаґавад-ґіті»</_qm> [7.14] Крішна каже:</p>\n\n<p>даівī хй еша̄ ґун̣а-майī мама ма̄йа̄ дуратйайа̄ ма̄м ева йе прападйанте ма̄йа̄м ета̄м̇ таранті те</p>\n\n<p>{BG 7.14}</p>\n\n<p>«Цю Мою божественну енергію, що складається з трьох <em>ґун</em> матеріальної природи, здолати дуже складно. Але той, хто віддався Мені, може легко вийти з-під її впливу»</_qm>.</p>\n\n<p><strong>Д-рСінґг:</em>Отож подолати закони природи дуже складно?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Для матеріалістів це неможливо. Але якщо людина віддається Крішні, це стає простим.</p>\n\n<h4><strong>Істинне походження різних видів життя</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Щоб пояснити, чому існує так багато різновидів живих істот, учені кажуть, що в певний момент еволюції гени клітин, які зазвичай точно відтворюються в наступному поколінні, іноді роблять помилку в копіюванні – це як друкарський прес, що зрідка може помилитися. За певних умов ці помилки, або мутації, збереглися, і тому утворилися різні види живих істот через такі зміни в генах.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Однак така «помилка»</_qm> триває від непамʼятних часів, бо, виявляється, усі види живих істот існували завжди. Тому ця «помилка»</_qm> – вічна. А коли «помилка»</_qm> постійна, то це вже не помилка, а прояв інтелекту!</p>\n\n<p><strong>Д-рСінґг:</em>Але вчені стверджують, що якби не було мутацій, то в усьому всесвіті існував би тільки один вид живої істоти.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ні. Кожна жива істота має відмінний від решти розум, і саме тому існує так багато різних видів життя, щоб проявилися різні способи мислення. Наприклад, ми походжаємо тут, але більшість людей не підходять, щоб приєднатися до нас, тому що їхній менталітет відмінний від нашого. Чому існує така відмінність?</p>\n\n<p><strong>Д-рСінґг:</em>Можливо, це помилка?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це не помилка. Це їхнє бажання, і в момент смерті кожен отримає саме таке тіло, як бажає. Крішна каже у «Бгаґавад-ґіті»</_qm> [8.6]:</p>\n\n<p>йам̇ йам̇ ва̄пі смаран бга̄вам̇ тйаджатй анте калеварам там̇ там еваіті каунтейа сада̄ тад-бга̄ва-бга̄вітах̣</p>\n\n<p>{BG 8.6}</p>\n\n<p>«Хай який стан буття памʼятає людина, покидаючи своє тіло, цього стану вона неодмінно й досягне»</_qm>. Інакше кажучи, те, про що ви думаєте в момент смерті, точно визначає ваше наступне тіло. Природа надасть вам це тіло. Рішення не в ваших руках, а в руках природи, а вона діє під керівництвом Бога.</p>\n\n<p><strong>Д-рСінґг:</em>Але, здається, наука має докази того, що через помилки виникають різні види життя.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це помилка так вважати! А в законах природи помилок немає. У залізничних вагонах існують купе першого, другого та третього класу. Якщо ви купите квиток третього класу, але помилково зайдете в купе першого класу, вам не дозволять там залишатися. Це не помилка, що є поділ на різні класи, – так усе й задумано. Але це ваша помилка, що ви зайшли не до того купе. А Бог настільки обачний, що Він наперед знає всі помилки, які будуть зроблені. Тому відповідно до зроблених помилок ви потрапляєте в певне тіло: «Сюди, ідіть сюди. Ваше тіло чекає на вас»</_qm>. Існує 8400000 видів життя, і наділяючи всім різні тіла, природа діє з математичною точністю. Коли уряд зводить місто, він будує і вʼязницю – ще до того, як будівництво міста завершиться. Це тому, що урядовцям відомо наперед, що буде чимало злочинців, які підуть до вʼязниці. І це не помилка уряду – це помилка злочинців. Вони стали злочинцями і тому мусять іти до вʼязниці. Це <em>їхня</em> помилка.</p>\n\n<p>У природі помилок немає. Крішна стверджує:</p>\n\n<p>майа̄дгйакшен̣а пракр̣тіх̣ сӯйате са-чара̄чарам хетуна̄нена каунтейа джаґад віпарівартате</p>\n\n<p>{BG 9.10}</p>\n\n<p>«Матеріальна природа, що є однією з моїх енергій, працює під моїм наглядом, о сину Кунті, виробляючи всі рухомі й нерухомі істоти»</_qm> [«Бгаґавад-ґіта»</_qm>, 9.10]. Природа діє під наглядом Бога, Крішни, тому хіба вона може припускатися помилок? Але ми робимо помилки: ми перебуваємо в ілюзії, наші чуття недосконалі, і ми обманюємо. У цьому й полягає різниця між Богом і людиною. У Бога немає недосконалих чуттів – Його чуття довершені.</p>\n\n<h4><strong>Задоволені тварини</strong></h4>\n\n<p><strong>Д-рВулф-Ротткей:</em>Оскільки органи чуттів у нас недосконалі, то й технічні «підтримувачі»</_qm> наших чуттів, певна річ, так само недосконалі.</p>\n\n<p><strong>Д-рСінґг:</em>Мікроскопи, за допомогою яких ми вивчаємо об’єкти, так само мають бути недосконалі.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Саме матеріальне існування – це недосконале існування. Якщо ви створюєте щось на основі недосконалих знань і недосконалих чуттів, то неминуче створюване вами буде недосконалим.</p>\n\n<p><strong>Д-рСінґг:</em>І навіть якби вчені сконструювали досконалий мікроскоп, їм все одно доведеться дивитися крізь нього недосконалими очима.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, це правда. Тому ми робимо висновок: усе, що можуть сказати вчені, є недосконалим.</p>\n\n<p><strong>Д-рСінґг:</em>Але вони здаються цілком задоволеними.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Осел також задоволений. Осел задоволений тим, що тягне вантаж пральника. Кожна істота задоволена собою, навіть черв’як у випорожненнях. Це закон природи.</p>\n\n<p><strong>Д-рВулф-Ротткей:</em>Як кажуть, навіть жебрак пишається своєю копійчиною.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Подекуди в Індії можна натрапити на помираючого з голоду собаку, але щойно той зустріне суку, то шукає вдоволення в сексі. Хіба це назвеш задоволенням? Собака потерпає від голоду, але все одно задовольняється сексом.</p>"
    },
    {
      "chapter_number": 15,
      "chapter_title_uk": "Пʼятнадцята ранкова прогулянка",
      "content_uk": "<h4>Записано 7 грудня 1973 року на березі Тихого океану поблизу Лос-Анджелеса.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Сінґг, д-р Вулф-Ротткей і ще один учень.</p>\n\n<h4><strong>Здобути очі, якими можна побачити Бога</strong></h4>\n\n<p><strong>Учень:</strong>Упродовж останніх ста п’ятдесяти років одною з найбільших проблем для західних теологів було встановити співвідношення між інтелектом та вірою. Вони намагалися зрозуміти віру за допомогою інтелекту, однак не спромоглися зʼясувати відношення між здатністю до міркування та вірою. Деякі з теологів мають <em>віру</em> в Бога, але їхній інтелект диктує їм, що Бога не існує. Наприклад, вони вважають, що коли ми пропонуємо <em>прасад</em> Господеві, то тільки віра спонукає нас думати, що Він приймає це, адже ми не можемо бачити Господа.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це вони не можуть Його бачити, а я можу Його бачити. Я бачу Бога, і тому я пропоную Йому <em>прасад</em>. Оскільки вони нездатні бачити Його, то повинні прийти до мене, щоб я відкрив їхні очі. Вони сліпі: потерпають від катаракти; а я зроблю їм операцію – і вони прозріють. Це і є наша програма.</p>\n\n<p><strong>Учень:</strong>Учені кажуть, що для них загальною засадою обʼєктивності слугує те, що вони можуть сприйняти своїми чуттями.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Авжеж, вони можуть сприймати речі своїми чуттями, але дуже обмежено. Вони сприймають своїми чуттями пісок, але чи можуть вони побачити того, хто створив пісок? Ось пісок, ось море – вони підлягають безпосередньому сприйняттю. Але чи можна безпосередньо побачити те, що є витоком і піску, і моря?</p>\n\n<p><strong>Учень:</strong>Учені кажуть, що, якби пісок і море створив Бог, то ми могли б побачити Його так само, як ми бачимо і пісок, і море.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Вони можуть побачити Його, але для цього їм потрібні очі. А вони сліпі. Тому спершу вони повинні звернутися до мене за лікуванням. У <em>шастрах</em> сказано: людина має йти до <em>ґуру</em>,</em> щоб вилікуватися, і тоді вона зможе зрозуміти Бога. А інакше, хіба побачиш Бога незрячими очима?</p>\n\n<p><strong>Учень:</strong>Але ж бачити Бога – це здатність надземна. А вчені оперують тільки буденним баченням.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Усе є надземним. Наприклад, ви можете вважати, що в чистому небі немає нічого, що воно порожнє – але ваші очі недосконалі. На небі є незліченна кількість планет, які ви не можете побачити через обмеженість зору. І оскільки вам не до снаги це побачити, ви маєте прийняти мої слова: «Так, там мільйони зірок»</_qm>. Чи, може, космос порожній, тільки тому що ви не можете побачити зірок? Звісно, ні. Лише недосконалість чуттів змушує вас так хибно думати.</p>\n\n<p><strong>Учень:</strong>Учені готові визнати, що дечого вони не знають; однак, як вони кажуть, не можна визнати того, чого не можна побачити.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Якщо вони чогось не знають, то мусять прийняти знання від того, хто знає істину.</p>\n\n<p><strong>Учень:</strong>Але вони можуть запитати: «А якщо сказане нам виявиться хибним?»</_qm>.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Тоді це вже їхня невдача. Оскільки їхні недосконалі органи чуттів не здатні сприймати Бога, вони повинні почути про це від авторитетної особистості. Процес саме такий. Якщо ж вони не звертаються до авторитета, а звертаються до ошуканця, то це вже їхня біда. Але процес такий: де ваші чуття неспроможні діяти, ви, щоб отримати знання, повинні звернутися до авторитета.</p>\n\n<h4><strong>Поразка атеїстів</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Складність полягає в тому, що в гурті атеїстів неможливо довести існування Бога.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Атеїсти – негідники. Ми повинні вчити інших – схильних до розсудливості. Усе існуюче хтось створив: пісок хтось створив, воду хтось створив, небо хтось створив. Свідомість Крішни означає вивчати, хто є цей «хтось»</_qm>.</p>\n\n<p><strong>Д-рСінґг:</em>Учені скажуть: «Покажіть нам, щоб ми могли Його побачити»</_qm>.</p>\n\n<p><strong>ШрілаПрабгупада:</em>А я відповім їм: «Я покажу вам цього “когось”, але ви повинні здобути належну підготовку. Треба навчити свої очі бачити цього “когось”. Якщо ви сліпі і не хочете йти до лікаря, хіба ви зможете вилікуватися від сліпоти й прозріти? Вам потрібне лікування – це настанова»</_qm>.</p>\n\n<p><strong>Учень:</strong>Цей крок вимагає віри.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Але не сліпої, а практичної віри. Якщо ви хочете чогось навчитися, то маєте звернутися до фахівця. Це не сліпа, а практична віра. Ви не зможете самотужки чогось навчитися.</p>\n\n<p><strong>Учень:</strong>Якщо людина справді щира, то вона неодмінно зустріне істинного <em>ґуру</em>?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. <em>Ґуру-кр̣шн̣а-праса̄де па̄йа бгактілата̄-бīджа</em>. Крішна всередині вас, і щойно Він побачить, що ви щирі, Він спрямує вас до потрібної людини.</p>\n\n<p><strong>Учень:</strong>А якщо не зовсім щирий, то що, йому дістанеться шахрай, замість учителя?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Якщо ви хочете, щоб вас ошукали, Крішна пошле вас до ошуканця. Крішна надзвичайно кмітливий. Якщо ви самі – ошуканець, Він обдурить вас у найдосконаліший спосіб. А якщо ви справді щира людина, Він дасть вам істинне керівництво. У «Бгаґавад-ґіті»</_qm>[15.15] Крішна каже: <em>сарвасйа ча̄хам̇ хр̣ді саннівішт̣о маттах̣ смр̣тір джн̃а̄нам апоханам̇ ча</em> – «Я перебуваю в серці кожного, і з Мене походять памʼять, знання й забуття»</_qm>. Крішна веде мову про обидва процеси: і памʼять, і забуття. Якщо ви ошуканець, то Крішна дасть вам такий розум, щоб забути Його навічно.</p>\n\n<p><strong>Учень:</strong>Але атеїсти все контролюють. Вони посідають панівне становище.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Один копняк <em>маї</em> – і за секунду всього їхнього панування наче не було. Така природа <em>маї</em>. Атеїсти перебувають під контролем, але через вплив <em>маї</em>,</em> чи ілюзії, їм здається, ніби вони вільні.</p>\n\n<p>моґга̄ш́а̄ моґга-карма̄н̣о моґга-джн̃а̄на̄ вічетасах̣ ра̄кшасīм а̄сурīм̇ чаіва пракр̣тім̇ мохінīм̇ ш́ріта̄х̣</p>\n\n<p>{BG 9.12}</p>\n\n<p>«Людей, введених у такий спосіб в оману, приваблюють демонічні, безбожні погляди. У стані омани всі їхні надії на визволення, вся їхня кармічна діяльність і плекання знань зазнають поразки»</_qm> [Б.-ґ., 9.12]. Вони перебувають в омані, і тому всі їхні сподівання зазнають краху. Це й сказано тут у «Бгаґавад-ґіті»</_qm>, і це насправді відбувається. Так багато грандіозних планів, як і цей Місячний проєкт, зазнали поразки, але вони й далі проголошують, що можуть панувати над природою.</p>\n\n<p><strong>Д-рСінґг:</em>Вони не хочуть отямитися.</p>\n\n<p><strong>ШрілаПрабгупада:</em>І тому вони – негідники.</p>\n\n<h4><strong>Учені самовпевнено прямують до пекла</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Розсудлива людина прислухається до хорошої поради, а негідник – ні. Є історія про відомого поета, на ім’я Калідаса, який також був добрячим негідником. Якось Калідаса сидів на гілці дерева й пиляв цю саму гілку. Один добродій його запитав:</p>\n\n<p>Навіщо ж ти відпилюєш цю гілку? Ти ж упадеш!</p>\n\n<p>Калідаса відповів:</p>\n\n<p>Ні, не впаду.</p>\n\n<p>Отож він далі пиляв собі цю гілку, аж доки не впав. Висновок можна зробити такий, що він був собі негідником, бо не хотів прислухатися до доброї поради. Через їхній так званий науковий прогрес учені прямують просто до пекла. Але коли їм кажуть це, вони не слухають, і тому вони негідники. Негідники знову і знову складають плани, бачать, як вони зазнають краху, і однаково складають новий план. Він так само провалюється, але в них уже є наступний план. Однак якщо ми спробуємо їм пояснити, що всі матеріальні плани марні й приречені на крах, вони відмовляться слухати. Це поведінка негідників. Вони знову і знову жують пережоване. І вдома, і на вулиці, і в нічному клубі, і в театрі – хай де він є, єдина для нього насолода – це різні прояви сексу.</p>\n\n<p><strong>Учень:</strong>Шріло Прабгупадо, але хтось би це назвав хоробрістю?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Хтось так і скаже, однак така «хоробрість»</_qm> – це їхнє негідництво. Вони самовпевнено прямують до пекла, от і все. Якось один чоловік погнався за іншим. Переслідувач запитав у втікача:</p>\n\n<p>Чому ти тікаєш від мене? Ти що, мене боїшся?</p>\n\n<p>Ні, я не боюся тебе, – відповів той, – але чого б мені не бігти? Чому я маю зупинятися?</p>\n\n<p>Так само й грубий матеріаліст – «хоробро»</_qm> йде до пекла. «Чому я повинен зупинятися у своїй діяльності? – каже він. – Я сміливо зустріну будь-яку реакцію»</_qm>.</p>\n\n<p><strong>Д-рСінґг:</em>Вони просто божевільні.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так, вони божевільні. Згідно з Ведами, божевільна людина або переслідувана духами верзе всякі дурниці. І так само кожен, хто перебуває під впливом матеріальної енергії, є божевільним. Тому він говорить лише нісенітницю, от і все. На науці вчені не дуже знаються, а як дурити інших та жонглювати словами – тут вони експерти.</p>\n\n<h4><strong>Містичне телебачення</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Тепер у них є те, чого не було раніше, як-от: телефони, телевізори, літаки, ракети та багато інших винаходів.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але існують кращі телефони, про які вони не знають. У «Бгаґавад-ґіті»</_qm> Санджая продемонстрував це. Він сидів зі своїм повелителем Дгрітараштрою і розповідав йому про все, що відбувалося далеко від них, на полі битви Курукшетра. Бачення Санджаї перевершує всякий телефон. Це було містичне телебачення. Це було «телебачення»</_qm> в серці, бо він сидів у приміщенні, далеко від поля битви, однак бачив усе, що там відбувалося. У «Бгаґавадґіті»</_qm> є такий епізод, коли Дгрітараштра запитує Санджаю: «Як там мої сини та племінники? Що вони роблять?»</_qm>. І тоді Санджая описав, як Дурйодгана підійшов до Дроначарʼ<k5>ї, що сказав Дроначарʼя, що Дурйодгана йому відповів і так далі. Хоча ці події відбувалися надто далеко, щоб їх можна було побачити звичайним оком, Санджая міг бачити й описувати їх завдяки своїй містичній силі. Оце справжня наука.</p>\n\n<p><strong>Д-рСінґг:</em>Деякі вчені стверджують, що ми поліпшили природу, створивши такі речі, як пластмаса та ліки.</p>\n\n<p><strong>ШрілаПрабгупада:</em>За ведичних часів люди їли зі срібного та золотого посуду, а нині вчені «поліпшили»</_qm> стан речей, запровадивши пластикові тарілки. [<em>Сміх</em>].</p>\n\n<p><strong>Д-рСінґг:</em>Пластик став великою проблемою, тому що його неможливо позбутися. Немає способу його утилізувати. Він далі й далі накопичується.</p>\n\n<h4><strong>Оце вам – доказ</strong></h4>\n\n<p><strong>Д-рВулф-Ротткей:</em>Було б чесніше, якби матеріалісти сказали: «Не хочемо, щоб нас висмикнули з нашого солодкого сну. Ми жадаємо й далі насолоджувати свої чуття за допомогою нашої машинерії»</_qm>. Але вони не зможуть визнати, що всі їхні спроби насолоджувати себе завжди зазнають поразки.</p>\n\n<p><strong>ШрілаПрабгупада:</em>У цьому їхня глупота. Врешті-решт вони будуть змушені це визнати.</p>\n\n<p><strong>Д-рВулф-Ротткей:</em>Але вони кажуть: «Спробуймо ще, спробуймо ще раз»</_qm>.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Але як тут «спробувати»</_qm>? Припустімо, ви не можете бачити через катаракту. При цьому ви намагаєтеся бачити, і знову намагаєтеся, і знову, і знову... Чи це якось допоможе позбутися катаракти? Звісно – ні. Ви так ніколи не вилікуєтеся. Вам треба звернутися до лікаря, який зробить хірургічну операцію, щоб відновити ваш зір. А від ваших самотужних намагань зір не повернеться.</p>\n\n<p><strong>Д-рВулф-Ротткей:</em>Саме цього вони не хочуть визнати – що всі їхні зусилля пізнати істину за допомогою матеріалістичної науки зазнали невдачі.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Вони дурні. Не слухають добрих порад. Якщо ви дасте негіднику добру раду, він тільки розлютиться, наче та змія. Якщо принести змію додому і сказати: «Змійко, живи зі мною. Щодня я даватиму тобі смачну їжу – молоко й банани»</_qm>. Змія буде задоволена, але внаслідок цього її отрути стане тільки більше, і одного дня ви вигукнете від болю: «Ай!»</_qm> [<em>імітує укушену змією людину</em>].</p>\n\n<p><strong>Д-рВулф-Ротткей:</em>Однак учені ніколи не відмовляться від своїх сподівань.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Щохвилини їхні плани зазнають поразки, а втім, вони не покидають сподіватися.</p>\n\n<p><strong>Учень:</strong>Шріло Прабгупадо, один бібліотекар хотів, щоб я навів докази того, що «Бгаґавад-ґіті»</_qm> 5000 років. Він хотів побачити примірник, написаний 5000 років тому.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Якщо я увійду до темної кімнати і скажу людині, яка там сидить: «Сонце зійшло! Виходьмо!»</_qm>. Людина з темряви може відповісти: «Дайте доказ того, що там є світло! Спершу доведіть мені, а тоді я вийду»</_qm>. Я візьмуся вмовляти її: «Будь ласка, будь ласка, просто вийдіть і ви побачите»</_qm>. Але якщо людина не вийде, щоб побачити світло, то вона так і лишатиметься в невігластві, чекаючи на докази. Отож якщо ви просто будете читати «Бгаґавад-ґіту»</_qm>, ви все побачите. Виходьте – і побачите. Оце вам – доказ.</p>"
    },
    {
      "chapter_number": 16,
      "chapter_title_uk": "Шістнадцята ранкова прогулянка",
      "content_uk": "<h4>Записано 10 грудня 1973 року на березі Тихого океану поблизу Лос-Анджелеса.</h4>\n\n<p>Шрілу Прабгупаду супроводжують д-р Сінґг, Хрідаянанда дас Ґосвамі та інші учні.</p>\n\n<h4><strong>Що означає «верховний»</_qm></em></h4>\n\n<p><strong>ШрілаПрабгупада:</em>А що означає мати верховну владу в цьому, матеріальному, світі? Чому ви, приміром, визнаєте президента Ніксона за найвищу особу у вашій державі?</p>\n\n<p><strong>Д-рСінґг:</em>Тому, що в нього є належна влада.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. А чому його влада найвища? Тому що як службовець найвищого рангу він отримує найбільшу платню, має якнайбільші вигоди в життєдіяльності і його рішення остаточне.</p>\n\n<p><strong>Д-рСінґг:</em>Він має силу переконувати інших.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Ні. Ви можете з ним не погоджуватися, проте, оскільки він «верховний»</_qm>, ви мусите коритися його наказам. Таке його становище. І це не залежить від вашого прийняття чи неприйняття. «Верховенство»</_qm> саме це й означає. Чи не так? Згідно з ведичними писаннями, той, хто має ознаки верховної влади, є щасливий. Особою найвищого щастя є Бог. ««Лакшмī сахасра-ш́ата-самбграма – севйама̄нам»» – «Йому служать сотні й тисячі Лакшмі, або богинь щастя й процвітання»</_qm> [«Брахма-самхіта»</_qm>, 5.29]. Тут, на цій планеті, ми просимо в богині процвітання бодай невеликої ласки. Тим часом тисячі богинь процвітання завжди поклоняються Крішні.</p>\n\n<p><strong>Д-рСінґг:</em>Уявити собі особу такого найвищого щастя – це поза межами нашої здатності мислити.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Тому про Крішну кажуть, що Він <em>ачінтья</em>,</em> незбагненний. Ми нездатні уявити, наскільки Він величний чи щасливий! <em>Ачінтья</em> означає «те, чого ми нездатні осягнути»</_qm>. Нам дано бачити тільки частину щедрот Бога – цю матеріальну природу, яка є лише частковим проявом Господніх енергій. Верховна Особистість володіє численними енергіями, серед яких є вищі та нижчі енергії. У «Бгаґавад-ґіті»</_qm> [7.4] Крішна стверджує:</p>\n\n<p>бгӯмір а̄по ’нало ва̄йух̣ кхам̇ мано буддгір ева ча ахан̇ка̄ра ітīйам̇ ме бгінна̄ пракр̣тір ашт̣адга̄</p>\n\n<p>{BG 7.4}</p>\n\n<p>«Земля, вода, вогонь, повітря, ефір, розум, інтелект й оманне его – разом усі ці вісім складників утворюють Мою відокремлену матеріальну енергію»</_qm>. У наступному вірші «Бгаґавадґіти»</_qm> Крішна описує Свою вищу енергію (<em>пара пракріті</em>), що проявлена як духовний світ. Отож, якщо навіть у нижчій, матеріальній, енергії є так багато чудесних речей, можна тільки уявляти собі, наскільки важливіші й дивовижніші речі є у світі духовному. Ось що означає «верховний»</_qm>.</p>\n\n<h4><strong>Таємниці йоґічної могутності</strong></h4>\n\n<p><strong>ХрідаянандадасҐосвамі:</em>А чи всі різноманітні прояви життя, що ми бачимо на землі, існують у духовному світі?</p>\n\n<p><strong>ШрілаПрабгупада:</em>Так. Ба більше, якщо в цій нижчій енергії є таке дивовижне розмаїття життя, то тільки уявіть, наскільки вражаючі, надприродні форми життя – у світі духовному. Навіть у цьому, матеріальному, всесвіті мешканці окремих планет набагато перевершують мешканців решти планет. Наприклад, деякі люди на Землі для досягнення дивовижних здібностей практикують містичну йоґу, але мешканці планети, що зветься Сіддгалока, від народження природно володіють цими містичними силами. Тут, на землі, звичайним є те, що птахи літають, а ми не можемо обійтися без різних дорогих машин. Втім, на деяких планетах, як-от Сіддгалока, мешканці можуть літати навіть із однієї планети на іншу без усяких машин. Вони можуть діставатися до інших планет просто за бажанням. Навіть на Землі є такі йоґи, які можуть робити вранішнє омовіння в чотирьох святих місцях одночасно: у Джаґаннатха Пурі, у Рамешварі, у Хардварі та в Двараці<j2.5>21<j>. У Калькутті мого батька навідував його друг йоґ. Цей йоґ розповідав батькові, що, як тільки він просто сяде й подумки доторкнеться до свого <em>ґуру</em>,</em> то може перенестися з Калькутти до Двараки за дві хвилини. Ось що таке йоґічна сила. А що в порівнянні з нею ці сучасні літаки? За один рік Дурваса Муні промчав через увесь всесвіт і дістався до Вайкунтхи<j2.5>22<j>. За сучасними розрахунками деякі планети цього всесвіту віддалені від Землі більше ніж на сорок тисяч світлових років<j2.5>23<j>. Це означає: якщо подорожувати зі швидкістю світла, то потрібно сорок тисяч років, щоб досягти цих планет. Навіть за наявності всіх потрібних засобів чи змогли б астронавти прожити сорок тисяч років? То чи є підстави для гордощів?!</p>\n\n<p><strong>ДокторСінґг:</em>У вчених є теорія, як сконструювати апарат, який пересуватиметься зі швидкістю світла.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Це ошуканство. Вони так кажуть, але зробити цього ніколи не зможуть.</p>\n\n<h4><strong>Ведична космологія</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Існує багато невидимих планет та зірок. Наприклад, коли така планета, як Раху, проходить перед Сонцем чи Місяцем, то відбувається затемнення. Але вчені пояснюють затемнення інакше. Насправді ж це Раху спричиняє затемнення. Загалом є багато сумнівних моментів у теорії затемнення, яку висувають сучасні вчені. Їхнє пояснення не збігається з ведичними даними.</p>\n\n<p><strong>Д-рСінґг:</em>Але вчені кажуть, що можуть довести свої теорії.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Вони кажуть, що наука може пояснити все. Однак це безглузда заява: учений «розтлумачив усе»</_qm>, крім одного – хто він такий. Цього він не знає. І чому він помирає? Цього він так само не знає. От і весь рівень його знань.</p>\n\n<p><strong>Д-рСінґг:</em>Вони здатні створити модель усесвіту. Вони можуть створити модель планет і Місяця.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Якщо вони й таке можуть, то чому б їм не зробити штучне сонце для заощадження електроенергії? Ці негідники тільки все говорять, але зробити нічого не можуть. Це їхня позиція. Якщо їм під силу створити модель усесвіту, то нехай зроблять велику модель Сонця. Тоді вночі нам би не довелося витрачати стільки грошей на електроенергію. Але вони не можуть цього зробити. Втім, говорять багато гучних слів тільки для того, щоб витягати гроші у платників податків. Вони кажуть, що їм відомий склад Місяця і склад Сонця, то хай би їх створили? Чому ж вони не можуть створити штучне Сонце, щоб людей, які живуть в Ісландії та Гренландії, захистити від лютого холоду?</p>\n\n<h4><strong>Бог ніяк і ніколи не нуль</strong></h4>\n\n<p><strong>ШрілаПрабгупада:</em>Господь Чайтанья Махапрабгу якось навів приклад із коштовним каменем <em>чінтамані</em>,</em> який створює численні нові коштовності, залишаючись при цьому незмінним.</p>\n\n<p>ом̇ пӯрн̣ам адах̣ пӯрн̣ам ідам̇ пӯрн̣а̄т пӯрн̣ам удачйате пӯрн̣асйа пӯрн̣ам а̄да̄йа пӯрн̣ам ева̄ваш́ішйате</p>\n\n<p>{ISO, inv}</p>\n\n<p>Сенс цього вірша полягає в тому, що хоча все еманує з Особистості Бога, Він ніколи не зменшується. Тут, на землі, якщо нафта вичерпується, це переростає у величезну проблему, тим часом Сонце й досі світить і далі світитиме ще незліченну кількість років. І Крішна може створити мільйони Сонць. Насправді Він уже зробив це, і при цьому Його могутність нітрохи не зменшилася. Він нічого не втратив. Ось такий Бог, і ось така верховна енергія Бога, <em>ачінтья-шакті</em>.</p>\n\n<p>Якщо в нас є трохи грошей і ми їх витратили, то наступного дня на нашому рахунку – нуль. Негідники кажуть, що Абсолютна Істина – це нуль, <em>шуньявада</em>. Вони не знають, що Бог ніяк і ніколи не нуль, що Він завжди величина позитивна. Отож нам слід мати чітке уявлення про Бога. Теологи повинні черпати ці ідеї з ведичних описів і не дозволяти дурням і негідникам вводити їх в оману. Ведичні писання дають пояснення про Бога та Його енергії в усій їхній повноті. Наша енергія вичерпується, а Господня – ні. У цьому полягає істотна різниця між Богом і нами. Приміром, я вже не можу швидко ходити чи виконувати багато різних дій, які може робити молода людина, бо я втратив свою молодечу енергію. Але Бог завжди молодий.</p>\n\n<p><em>Адваітам ачйутам ана̄дім ананта-рӯпам а̄дйам̇ пура̄н̣апурушам̇ нава-йауванам̇ ча</em> – «Крішна, Верховний Бог-Особа, є абсолютний, непогрішимий і безпочатковий. Він є відначальна особа, яка поширюється в безкінечну кількість форм; Бог найдревніша істота, та Він завжди являє Себе в розквіті юності»</_qm> [«Брахма-самхіта»</_qm>, 5.33]. Сам Крішна також каже в «Бгаґавад-ґіті»</_qm>: <em>īш́варах̣ сарва-бгӯта̄на̄м̇ хр̣ддеш́е ʼрджуна тішт̣хаті</em> – «Верховний Господь перебуває в серці кожного»</_qm>. Він перебуває і в кожному атомі. І все-таки Він єдиний. Бо це Бог. Він <em>адвайта</em> – «без усякої двоїстості»</_qm>. Неправильно було б думати, що якщо Він живе у вашому серці, то в моєму серці живе інша особистість. Ні-ні, що там, що там – це той самий єдиний Бог. Бог є відразу всюди завдяки Своїй всепроникності, і водночас Він проявляє Себе локалізовано; і при цьому Він – єдиний.</p>\n\n<h4><strong>Абсолютна природа Крішниної любові</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Шріло Прабгупадо, у деяких своїх працях західні теологи стверджують, що Господь – це любов.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Господь – це все. Чому казати, що Він те чи це? Усе є Бог, тому що Він цілковитий абсолют. Його любов і Його ворожість тотожні. У матеріальному світі ми розрізняємо між любовʼю та ненавистю. Але Божа ворожість і Божа любов – це те саме. Тому Його називають <em>ачінтья</em>,</em> тобто незбагненний. Любов Бога до <em>ґопі</em><j2.5>24<j> та Його вороже ставлення до Камси<j2.5>25<j> обернулися тим самим результатом: і Камса, і <em>ґопі</em> пішли до духовного світу. Або, приміром, Путана<j2.5>26<j> прийшла отруїти Крішну, а матінка Яшода завжди прагнула захистити маленького бешкетника Крішну від усякої загрози. Отож мати Яшода й Путана становлять видиму протилежність одна одній, але обидві вони досягнули того самого результату. Крішна міркував так: «Я ссав груди Путани, тож тепер вона моя мати. Вона має досягти того самого становища, що і Яшода»</_qm>. Це і є абсолютна природа і ворожості Крішни, і Крішниної любові.</p>\n\n<p>ваданті тат таттва-відас таттвам̇ йадж джн̃а̄нам адвайам брахметі парама̄тметі бгаґава̄н іті ш́абдйате</p>\n\n<p>{SB 1.2.11}</p>\n\n<h4><strong>Прийняти знання від обізнаної людини</strong></h4>\n\n<p><strong>Д-рСінґг:</em>Шріло Прабгупадо, багатьом людям складно прийняти Бога.</p>\n\n<p><strong>ШрілаПрабгупада:</em>Вони вражені хворобою, але не хочуть лікуватися. Це їхня вада, якщо вони не визнають потреби лікуватися. Той, хто не усвідомлює Крішни, Бога, – божевільний. Перебуваючи під владою ілюзорної енергії, тобто нижчої, матеріальної, він говорить лише нісенітницю, як той, кого переслідує привид. Вам треба звернутися до обізнаної людини. Ви повинні знайти таку людину, <em>ґуру</em>,</em> і віддатися йому. Тоді запитуйте його; і хай які відповіді ви отримаєте від нього – їх треба приймати. У цьому полягає процес осягнення Бога. Насамперед ви повинні знайти <em>ґуру</em>,</em> тоді ви повинні вдовольнити його служінням і відданістю. <em>Ґуру</em> пояснить вам усе. І Крішна пояснює в «Бгаґавад-ґіті»</_qm>[4.34]:</p>\n\n<p>тад віддгі пран̣іпа̄тена паріпраш́нена севайа̄ упадекшйанті те джн̃а̄нам̇ джн̃а̄нінас таттва-дарш́інах̣</p>\n\n<p>{BG 4.34}</p>\n\n<p>«Просто намагайся пізнати істину, звернувшись до духовного вчителя. Розпитуй його смиренно і служи йому. Самоусвідомлені душі можуть дати тобі знання, адже вони бачать істину»</_qm>.</p>"
    }
  ],
  "generated_at": "2026-01-25T07:38:55.780Z"
}