{
  "title_uk": "Нектар настанов",
  "title_en": "The Nectar of Instruction",
  "chapters": [
    {
      "chapter_number": 1,
      "chapter_title_uk": "Нектар настанов",
      "verses": [
        {
          "verse_number": "1",
          "commentary_uk": "<blockquote class=\"verse-quote verse-translit\">ва̄чо веґам̇ манасах̣ кродга-веґам̇\nджіхва̄-веґам ударопастха-веґам\nета̄н веґа̄н йо вішахета дгīрах̣\nсарва̄м апīма̄м̇ пр̣тхівīм̇ са ш́ішйа̄т</blockquote>\n\n<p class=\"purport\">У <strong>«Шрімад-Бгаґаватам»</strong> (6.1.9–10) Махарадж Парікшіт поставив Шукадеві Ґосвамі низку мудрих запитань, і одним з них було: «Що дасть покута людині, яка не вміє контролювати свої чуття?». Наприклад, злодій чудово знає, що за крадіжку його можуть арештувати, він навіть може бачити на власні очі як поліція арештовує іншого злодія, але попри все, він краде далі. Досвіду ми набуваємо коли спостерігаємо та слухаємо. Менш розумна людина набуває досвід спостерігаючи, а розумніша – слухаючи. Людина мудра, слухаючи те, що кажуть закони, <em>шастри</em> або священні писання, дізнається, що красти – це гріх, і що за крадіжку на злодія чекає кара, і тому не дозволяє собі красти. Менш розумна людина припинить красти лише після того, як її арештують і покарають. Однак негідник, дурень, може і чути й бачити, що красти є гріх, і навіть бути за це покараним, але все одно продовжує красти. Навіть якщо така особа розкається і буде покарана, вона знову візьметься красти, одразу по тому, як вийде з вʼязниці.</p>\n\n<p class=\"purport\">Якщо кару, якої зазнає злодій у вʼязниці, вважати за покуту, то що за користь із такої покути? Тому, Махарадж Парікшіт запитує:</p>\n\n<blockquote class=\"verse-quote verse-translit\">др̣шт̣а-ш́рута̄бгйа̄м̇ йат па̄пам̇\nджа̄нанн апй а̄тмано ’хітам\nкароті бгӯйо віваш́ах̣\nпра̄йаш́чіттам атхо катхам</blockquote>\n\n<blockquote class=\"verse-quote verse-translit\">квачін нівартате ’бгадра̄т\nквачіч чараті тат пунах̣\nпра̄йаш́чіттам атхо ’па̄ртхам̇\nманйе кун̃джара-ш́аучават</blockquote>\n\n<p class=\"purport\">Він порівнює таку покуту з купанням слона. Слон може ретельно викупатися в річці, але щойно вийшовши з води, він осипає все своє тіло брудом. У чому ж тоді цінність від такого купання? Так само багато людей вдаються до духовної практики та повторюють Харе Крішна <em>маха-мантру</em>, але разом із тим здійснюють заборонені вчинки, гадаючи, що оспівування святих імен нейтралізує їхню гріховну діяльність. Це одна з десяти образ, які людина може здійснити, оспівуючи святі імена Господа, і називають цю образу <em>на̄мно бала̄д йасйа хі па̄па-буддгіх̣</em> – грішити, покладаючись на могутність оспівування Харе Крішна <em>маха-мантри</em>. Так само деякі християни: йдучи до церкви висповідатися в гріхах, вони гадають, що сповідь перед священником та певна покута, яку той накладе на них, звільнить їх від наслідків гріхів, які вони вчинили впродовж тижня. Але неділя минає, настає понеділок – і вони знову беруться грішити, тримаючи на думці, що наступної неділі їхні гріхи будуть прощені. Махарадж Парікшіт, найосвіченіший цар свого часу, засудив такий різновид <em>праяшчітти</em>, покути за гріхи. Шукадева Ґосвамі, що мав неабиякий розум, як і належить духовному вчителеві Махараджа Парікшіта, відповідаючи цареві, підтвердив, що його твердження про покуту є правдивим. Благочестива діяльність не спокутує гріховних учинків. Тому справжня <em>праяшчітта</em>, істинна покута, полягає в тому, щоб пробудити нашу сплячу свідомість Крішни.</p>\n\n<p class=\"purport\">Справжня покута полягає в тому, щоб здобути істинне знання, і для цього існує загальноприйнятний метод. Людина, яка слідує правилам гігієни, не хворіє. А щоб відродити своє істинне знання, людині слід навчатися за певними принципами. Таке впорядковане життя називають <em>тапасья</em>. Людина зможе поступово піднестися на рівень справжнього знання, тобто свідомості Крішни, якщо буде аскетичною та триматиме целібат (<em>брахмачарʼю</em>), контролюватиме свої розум та чуття, віддаватиме своє майно на благодійність, говоритиме правдиво, пильнуватиме чистоту тіла і практикуватиме <em>йоґа-асани</em>. Але той, кому пощастило спілкуватися з чистим відданим, вже не мусить опановувати розум методами містичної йоґи. Така людина, просто дотримуючись регулятивних принципів свідомості Крішни (тобто відмовившись від недозволених статевих стосунків, уживання в їжу мʼяса, від дурманних речовин, а також від азартних ігор) і за проводом істинного духовного вчителя, служачи Верховному Господу, легко перевершує рівень будь-якого іншого методу. Ось такий нескладний метод радить практикувати Шріла Рупа Ґосвамі.</p>\n\n<p class=\"purport\">Перш за все слід опанувати свою мову. Кожного з нас наділено даром говорити. Щойно зʼявляється нагода сказати щось, ми починаємо висловлюватись. Якщо ми не говоримо про те, що повʼязане зі свідомістю Крішни, ми говоримо про найрізноманітніші безглузді речі. Подібно до жаби, що квакає в полі, кожен, хто має язика, хоче говорити, хоча й не має сказати нічого, крім чистої нісенітниці. Жаба своїм кваканням просто запрошує змію: «Шановна пані, зʼїжте мене!». Хоча жаба нерозумно запрошує до себе смерть, проте, квакати вона не припиняє. Розмови людей з матеріалістичним складом розуму та філософів-імперсоналістів (<em>маяваді</em>) – це те саме жабʼяче квакання. Вони не кажуть нічого, крім самих нісенітниць, і так прикликають до себе смерть. Але коли ми говоримо про опанування потягу до розмов, ми, на відміну від філософів-<em>маяваді</em>, не пропонуємо триматися обітниці мовчання (так званої <em>мауни</em>, що є поверховим методом). Мовчання може бути корисне впродовж якогось часу, але зрештою воно ні до чого не приводить. Говорячи про опанування мови, Шріла Рупа Ґосвамі обстоює позитивний метод <em>крішна-катхи</em>, за якого дар мови залучений до прославляння Верховного Господа Шрі Крішни. Тоді язик має змогу прославляти імʼя, форму, якості та розваги Господа. Над тими, хто проповідує <em>крішна-катху</em>, смерть не владна. Ось чому так важливо навчитися опановувати свою мову.</p>\n\n<p class=\"purport\">Неспокійний, мінливий розум (<em>мано-веґа</em>) можна приборкати, якщо зосередити його на лотосових стопах Крішни. У <strong>«Чайтанья-чарітамріті»</strong> (Мадгʼя, 22.31) сказано:</p>\n\n<p class=\"purport\">Крішна – сонце, а <em>мая</em> – пітьма. Там, де є сонце, пітьми немає. Так само, якщо в нашому розумі присутній Крішна, <em>маї</em> не під силу збурити розум своїм впливом. Йоґічний процес відкидання матеріальних думок навряд чи допоможе. Усі спроби створити порожнечу в розумі є абсолютно штучними. Порожнеча в розумі не проіснує довго. Натомість якщо людина завжди думає про Крішну та про те, як найліпше послужити Йому, вона зможе природно контролювати свій розум.</p>\n\n<p class=\"purport\">Так само можна приборкати гнів. Цілком припинити гніватися неможливо, але якщо ми зуміємо повернути гнів проти тих, хто ганить Господа та Його відданих, ми будемо здатні панувати над гнівом, перебуваючи в свідомості Крішни. Господь Чайтанья Махапрабгу розгнівався на братів Джаґая і Мадгая, двох блюзнірів та негідників, коли ті поранили Нітьянанду Прабгу. У Своїй <strong>«Шікшаштаці»</strong> Господь Чайтанья каже: <em>тр̣н̣а̄д апі сунīчена тарор апі сахішн̣уна̄</em> – «Слід бути смиреннішим за травинку й терплячішим за дерево». Тому постає питання: чому тоді Господь проявив гнів? Смисл такий: справжній відданий має бути готовий зносити будь-які образи щодо нього самого, але коли він чує блюзнірство проти Крішни та Його відданих, він спопеляє кривдників полумʼям свого гніву. Гніву, <em>кродги</em>, не можна позбутися – але його можна використати правильно. Хануманові, що в страшному гніві підпалив Ланку, поклоняються як найвизначнішому відданому Господа Рамачандри. Це означає, що він правильно застосував свій гнів. Інший приклад – Арджуна. Він ухилявся від участі в битві, але Крішна розпалив його гнів. «Ти мусиш битися!» – сказав Він. Битися, не відчуваючи гніву, неможливо. Але якщо застосовувати гнів у служінні Господеві, його можна опанувати.</p>\n\n<p class=\"purport\">Щодо бажань язика, то всім відомо, що язик прагне насолоджуватися смачними стравами. Ми не повинні дозволяти язикові їсти все, що йому заманеться – ми мусимо тримати язик під контролем, даючи йому куштувати <em>прасад</em>. Ставлення відданого до їжі таке: він їсть тільки тоді, коли Крішна дає йому <em>прасад</em>. Цей спосіб дає нам змогу підкорити потяг язика. Слід приймати <em>прасад</em> у визначений час і не харчуватись у ресторанах або кондитерських, просто щоби вдовольнити забаганки свого язика чи шлунка. Якщо ми строго дотримуємося засади їсти тільки <em>прасад</em>, ми зможемо контролювати бажання язика та шлунка.</p>\n\n<p class=\"purport\">Вимоги геніталій (статевий потяг) можна опанувати, якщо керуватися тим самим методом – не використовувати їх без потреби. Геніталії слід використовувати єдино щоб зачинати свідомих Крішни дітей, і тільки задля цього. Рух свідомості Крішни заохочує шлюби не для задоволення геніталій, але для зачаття свідомих Крішни дітей. Коли такі діти підростають, ми посилаємо їх вчитися до <em>ґурукули</em>, де їх виховують як відданих, які довершено володіють наукою свідомості Крішни. Потрібно багато таких свідомих Крішни дітей, тому тим хто здатний дати свідомих Крішни нащадків, дозволено використовувати свої геніталії.</p>\n\n<p class=\"purport\">Той, хто повною мірою опанував методи, які дають змогу тримати свої чуття під контролем у свідомості Крішни, гідний стати істинним духовним учителем.</p>\n\n<p class=\"purport\">Шріла Бгактісіддганта Сарасваті Тхакур у своєму поясненні до <strong>«Упадешамріти»</strong><em>,</em> яке називається <strong>«Ануврітті»</strong><em>,</em> пише, що матеріальне ототожнення людини породжує в ній три види бажань – бажання говорити, бажання або примхи розуму і бажання тіла. Якщо жива істота стала жертвою цих трьох матеріальних бажань, її життя буде змарновано. Натомість той, хто чинить спротив цим бажанням, відомий як <em>тапасві</em>, або той хто практикує аскетичний спосіб життя. Така <em>тапасья</em> дає змогу вистояти, і не пасти жертвою зовнішньої, матеріальної, енергії Верховного Бога-Особи.</p>\n\n<p class=\"purport\">Коли ми кажемо про потяг говорити, ми маємо на увазі безглузді розмови, такі як промови філософів-імперсоналістів (<em>маяваді</em>), порожні розмови тих, хто зайнятий корисливою діяльністю задля насолоди її плодами (таку діяльність називають терміном <em>карма-канда</em>), або балачки матеріалістів, які хочуть просто втішатися життям без жодних обмежень. Їхні розмови та література яку вони створюють, є практичною ілюстрацією прояву бажання говорити. Скільки людей ведуть беззмістовні розмови, скільки пишуть нічого не вартих книжок – і все це єдино щоби виговоритися! Щоб опанувати цю нашу схильність, треба темою своїх розмов зробити Крішну. Ось як це пояснено в <strong>«Шрімад-Бгаґаватам»</strong> (1.5.10–11):</p>\n\n<blockquote class=\"verse-quote verse-translit\">на йад вачаш́ чітра-падам̇ харер йаш́о\nджаґат-павітрам̇ праґр̣н̣īта кархічіт\nтад ва̄йасам̇ тīртхам уш́анті ма̄наса̄\nна йатра хам̇са̄ нірамантй уш́ік-кшайа̄х̣</blockquote>\n\n<p class=\"purport\">«Слова, що не описують слави Господа, який Сам-один спроможний освятити атмосферу всього всесвіту, на думку святих людей, подібні до місця паломництва круків. Ті, хто сягнув досконалості, не шукають там насолоди, бо живуть у трансцендентній обителі».</p>\n\n<p class=\"purport\">«Однак є твори, що в різні способи описують трансцендентну велич імені, слави, подоб, розваг тощо безмежного Верховного Господа. Ці твори складені з трансцендентних слів і призначені зробити переворот у безбожному житті заблукалої цивілізації. Навіть якщо такі трансцендентні писання недосконалі за формою, чисті та щиросерді люди визнають їх, слухають і повторюють».</p>\n\n<p class=\"purport\">Підсумовуючи сказане, можна зробити висновок, що втриматися від беззмістовної порожньої балаканини можна тільки якщо говорити на теми, що повʼязані з відданим служінням Верховному Богові-Особі. Ми маємо постійно докладати зусиль для того, щоб використовувати свій дар говорити виключно на розвиток свідомості Крішни.</p>\n\n<p class=\"purport\">Що стосується нестійкого розуму, то його можуть збурювати два чинники. Перший називають <em>авіродга-пріті</em>, або безмежна привʼязаність, а другий – <em>віродга-юкта-кродга</em>, або гнів, що виникає внаслідок розчарування в спробах досягти бажаного. Привʼязаність до філософії <em>маявади</em>, віра <em>карма-ваді</em> в плоди корисливої діяльності, і віра в плани, засновані на матеріалістичних бажаннях, належать до категорії <em>авіродга-пріті</em>. <em>Ґʼяні</em>, кармі</em> та матеріалісти зі своїми планами зазвичай здатні привертати до себе увагу зумовлених душ, але коли плани матеріалістів не здійснюються і їхні проєкти зазнають краху, вони зляться. Марні намагання задовольнити матеріальні бажання породжують гнів.</p>\n\n<p class=\"purport\">Аналогічно цьому, вимоги тіла також можна поділити на три категорії – вимоги язика, шлунку та геніталій. Можна легко помітити, що ці три органи чуттів розташовані в тілі на одній вертикалі і що вимоги тіла починаються з язика. Якщо людина зможе гамувати вимоги язика, обмежуючи його діяльність куштуванням <em>прасаду</em>, то шлунок і геніталії вгамуються автоматично. Щодо цього Шріла Бгактівінод Тхакур каже:</p>\n\n<p class=\"purport\">«Мій Господи! Це матеріальне тіло – згусток невігластва, а чуття – стежки, що ведуть до смерті. Якимсь чином ми впали в океан матеріальної чуттєвої насолоди, і найбільш ненажерливим і непогамовним з усіх органів чуття є язик. Живучи в цьому світі, дуже важко підкорити собі власний язик, але Ти, любий Крішно, дуже ласкавий до нас. Ти даєш нам цей чудовий <em>прасад</em>, щоб допомогти нам вгамувати язик. Тож давайте куштувати цей <em>прасад</em> до повної втіхи та прославляймо Їхні Господні Милості Шрі Шрі Радгу і Крішну, і з любовʼю молімо про допомогу в Господа Чайтаньї та Прабгу Нітьянанди».</p>\n\n<p class=\"purport\"><em>Рас</em> (смаків) існує шість різновидів, і, привабившись до будь-якого з них, людина потрапляє в залежність від бажань свого язика. Комусь до вподоби вживати в їжу мʼясо, рибу, крабів, яйця та інші продукти із сімені та крові, що поїдають у вигляді мертвих тіл. Іншим подобається їсти овочі, зелень, салати або молочні продукти, але лише заради вдоволення бажань свого язика. Людина, яка прагне усвідомити Крішну, має рішуче відмовитися від харчування задля чуттєвої втіхи. Це стосується також вживання в надмірних кількостях спецій, як-от гострого перцю й тамаринду. Вживати пан, <em>харітакі</em>, горіхи бетеля, різноманітні спеції, що їх використовують у виготовленні <em>пану</em>, тютюн, ЛСД, марихуану, опіум, алкогольні напої, каву та чай, також означає потурати своїм недобрим нахилам. Людина ж, котра харчується виключно рештками запропонованої Крішні їжі й утримується від будь-чого іншого, має змогу вирватися з пазурів <em>маї</em>. Господь Крішна навчає нас що саме слід пропонувати Йому як підношення – це овочі, збіжжя, фрукти, молочні продукти та вода. Однак, якщо людина їсть <em>прасад</em> тільки заради його приємного смаку, і при цьому переїдає, вона також стає жертвою спроби задовольнити бажання свого язика. Шрі Чайтанья Махапрабгу вчив нас уникати їсти надто смачні страви, навіть якщо це <em>прасад</em>. Якщо ми пропонуємо Божествам вишукані страви, і при цьому думаємо, що пізніше ласуватимемо ними самі, це насправді означає, що ми намагаємося потурати примхам свого язика. Якщо ми приймаємо запрошення багатої людини і розраховуємо, що там нас добре нагодують, ми так само дбаємо тільки про те, щоб задовольнити бажання язика. У <strong>«Чайтанья-чарітамріті»</strong> (Антья, 6.227) сказано:</p>\n\n<p class=\"purport\">«Той, хто, бігаючи туди-сюди, догоджає язику і віддано служить геніталіям та животу, не досягне Крішни».</p>\n\n<p class=\"purport\">Як було сказано раніше, язик, шлунок та геніталії розташовані на одній прямій лінії, і належать до однієї категорії. Господь Чайтанья сказав: <em>бга̄ла на̄ кха̄ібе а̄ра бга̄ла на̄ парібе</em> – «Не їж дуже смачно і не вдягайся дуже гарно» (Ч.-ч., Антья, 6.236).</p>\n\n<p class=\"purport\">Виходячи зі сказаного вище, ті, хто хворіє на шлункові хвороби, найімовірніше, не здатні гамувати свого потягу до їжі. Якщо ми хочемо їсти понад потребу, ми самі собі створюємо численні незручності. Однак, якщо ми постимо в певні дні, як на <em>екадаші</em> та Джанмаштамі, ми будемо здатні опанувати вимоги свого шлунку.</p>\n\n<p class=\"purport\">Що стосується спонук геніталій, існує два способи їх задоволення – правильний і неправильний, або законний і незаконний секс. Сягнувши віку зрілості, чоловік може одружитися згідно з правилами і приписами <em>шастр</em> і використовувати свої статеві органи для зачаття чудових дітей. Такий шлях є законним і релігійним. У іншому випадку людина вдається до численних неприродних засобів задоволення вимог геніталій, не знаючи ніяких обмежень. Якщо вона вступає в незаконні статеві стосунки: думає про них, говорить про них, планує їх, або займається сексом чи задовольняє геніталії штучним способом, то згідно з <em>шастрами</em>, вона потрапила в пазурі <em>маї</em>. Ці настанови стосуються не тільки домогосподарів, а й <em>тьяґі</em>, тобто тих, хто живе як зреченик. Шрі Джаґадананда Пандіт в своїй книзі <strong>«Према-віварта»</strong> (розділ сьомий) каже:</p>\n\n<p class=\"purport\">«Любий брате! Ти зрікся цього світу, а тому тобі не варто дослухатися до порожніх світських розмов або підтримувати їх при зустрічі з іншими. А про жінок не думай навіть уві сні: ти склав обітницю жити зречеником, а це означає, що спілкуватися з жінками тобі заборонено. Якщо ти прагнеш товариства Чайтаньї Махапрабгу, завжди памʼятай, що сталося зі Чхотою Харідасом та як Господь відкинув його. Не їж розкішних страв, не носи вишуканий одяг. Завжди лишайся скромним і в сокровенній глибині свого серця служи Їхнім Господнім Милостям Шрі Шрі Радзі-Крішні».</p>\n\n<p class=\"purport\">Отже, тих, хто владає цими шістьма чуттями, тобто хто опанував мову, розум, гнів, язик, шлунок та геніталії, слід називати <em>свамі</em> або <em>ґосвамі</em>. <em>Свамі</em> означає «володар», а <em>ґосвамі</em> – це «володар <em>ґо</em>», тобто володар чуттів. Кожній людині, яка склала обітницю жити в зреченні, надають титул <em>свамі</em>. Це не означає, що цей <em>свамі</em> є володарем своєї сімʼї, громади або суспільства; <em>свамі</em> мусить бути володарем над своїми чуттями. Того, хто не є володарем над своїми чуттями, слід називати не <em>ґосвамі</em>, а <em>ґо-даса</em> – «слугою своїх чуттів». Йдучи стопами шести Ґосвамі Вріндавана, всі <em>свамі</em> й <em>ґосвамі</em> мусять присвятити своє життя трансцендентному служінню Господеві. На противагу цьому <em>ґо-даси</em> служать власним чуттям або матеріальному світові, і ніщо інше їм не відоме. Прахлада Махарадж, пояснюючи смисл слова <em>ґо-даса</em>, трактує його як <em>ада̄нта-ґо</em>, тобто «той, хто не вміє тримати свої чуття під контролем». <em>Ада̄нта-ґо</em> не здатний стати слугою Крішни. У <strong>«Шрімад-Бгаґаватам»</strong> (7.5.30) Прахлада Махарадж каже:</p>\n\n<blockquote class=\"verse-quote verse-translit\">матір на кр̣шн̣е паратах̣ свато ва̄\nмітхо ’бгіпадйета ґр̣ха-врата̄на̄м\nада̄нта-ґобгір віш́ата̄м̇ тамісрам̇\nпунах̣ пунаш́ чарвіта-чарван̣а̄на̄м</blockquote>\n\n<p class=\"purport\">«Ті, хто поставив собі й далі жити в матеріальному світі задля чуттєвої втіхи, ніколи не зможуть усвідомити Крішну – їм не придадуться ні власні зусилля, ні повчання і поради інших людей чи бесіди. Неприборкані чуття тягнуть їх у непроглядний морок невігластва, й у своєму безумстві вони одне, що жують пережоване».</p>",
          "synonyms_uk": "<em>ва̄чах̣</em> — мови; <em>веґам</em> — потяг; <em>манасах̣</em> — розуму; <em>кродга</em> — гніву; <em>веґам</em> — потяг; <em>джіхва̄</em> — язика; <em>веґам</em> — потяг; <em>удара-упастха</em> — шлунка і геніталій; <em>веґам</em> — потяг; <em>ета̄н</em> — ці; <em>веґа̄н</em> — потяги; <em>йах̣</em> — кожний, хто; <em>вішахета</em> — в змозі опанувати; <em>дгīрах̣</em> — поміркований; <em>сарва̄м</em> — усього; <em>апі</em> — безперечно; <em>іма̄м</em> — цього; <em>пр̣тхівīм</em> — світу; <em>сах̣</em> — така особистість; <em>ш́ішйа̄т</em> — може приймати учнів.",
          "translation_uk": "Поміркована людина, яка може контролювати свою мову, опанувати примхи розуму, стримувати гнів, гамувати вимоги язика, шлунку та геніталій – посідає всі належні якості, щоб приймати учнів по всьому світі."
        },
        {
          "verse_number": "2",
          "commentary_uk": "<blockquote class=\"verse-quote verse-translit\">атйа̄ха̄рах̣ прайа̄саш́ ча\nпраджалпо нійама̄ґрахах̣\nджана-сан̇ґаш́ ча лаулйам̇ ча\nшад̣бгір бгактір вінаш́йаті</blockquote>\n\n<p class=\"purport\">Призначення людини – жити просто і мислити піднесено. Оскільки всі зумовлені живі істоти перебувають під владою третьої енергії Господа, матеріальний світ влаштований так, що людина зобовʼязана працювати. Верховний Бог-Особа володіє трьома основними енергіями, або потенціями. Першу називають <em>антаранґа-шакті</em>, або внутрішньою енергією. Другу називають <em>татастха-шакті</em>, або межовою енергією. Третя – <em>бахіранґа-шакті</em>, або зовнішня енергія. Живі істоти являють собою межову енергію Господа: вони перебувають поміж внутрішньою та зовнішньою енергіями. <em>Джіватми</em>, крихітні живі істоти, будучи вічними слугами Верховного Бога-Особи, перебувають у підлеглому становищі й тому завжди перебувають під контролем або внутрішньої, або зовнішньої потенції Господа. Коли живі істоти перебувають під впливом внутрішньої енергії, вони виявляють природну, притаманну їм відначально діяльність – вони постійно зайняті відданим служінням Господеві. Про це йдеться в <strong>«Бгаґавад-ґіті»</strong> (9.13):</p>\n\n<blockquote class=\"verse-quote verse-translit\">маха̄тма̄нас ту ма̄м̇ па̄ртха\nдаівīм̇ пракр̣тім а̄ш́ріта̄х̣\nбгаджантй ананйа-манасо\nджн̃а̄тва̄ бгӯта̄дім авйайам</blockquote>\n\n<p class=\"purport\">«А неспантеличені великі душі, сину Прітхи, перебувають під захистом божественної природи. Вони повністю занурюються у віддане служіння, бо знають Мене як Верховного Бога-Особу, одвічного й невичерпного».</p>\n\n<p class=\"purport\">Слово <em>махатма</em> відноситься до людей широкоглядних, але не до людей обмежених, які завжди прагнуть втішати свої чуття. Такі обмежені люди інколи розширюють свою діяльність щоб творити «загальне добро» для інших, через якийсь з «ізмів»: націоналізм, гуманізм чи альтруїзм. Вони можуть жертвувати власним чуттєвим задоволенням заради чуттєвого задоволення інших – членів їхньої родини, громади або спільноти, національної чи міжнародної. Насправді вся така діяльність є розширенням чуттєвої втіхи, з тою лиш різницею, що обʼєктом задоволення стає не одна особистість, а певна спільнота, або людство в цілому. З матеріального погляду, така діяльність заслуговує на похвалу, але в духовному розумінні вона зовсім нічого не варта, адже в її основі лежить чуттєва втіха – своя власна або групи людей. По-справжньому широкоглядним, <em>махатмою</em>, можна назвати лише того, чиї дії скеровані на задоволення чуттів Верховного Господа.</p>\n\n<p class=\"purport\">У наведеному вище вірші <strong>«Бгаґавад-ґіти»</strong> слово <em>даівīм̇ пракр̣тім</em> вказує на владу внутрішньої енергії, або енергї насолоди Верховного Бога-Особи. Ця енергія насолоди проявлена як Шріматі Радгарані або як Її поширення Лакшмі, богиня щастя. Коли індивідуальна душа, <em>джіва</em>, перебуває під владою внутрішньої енергії, вона діє лише задля задоволення Крішни або Вішну. Таким є становище <em>махатми</em>. Якщо людина не <em>махатма</em>, то вона <em>дуратма</em>, особа вузьколоба, недалекоглядна. Таких вузьколобих <em>дуратм</em> тримає у своїй владі зовнішня енергія Господа, <em>махамая</em>.</p>\n\n<p class=\"purport\">Насправді, всі живі істоти, що населяють матеріальний світ, перебувають під владою <em>махамаї</em>, чиїм обовʼязком є завдавати їм страждань трьох видів: <em>адгідайвіка-клеша</em> (страждання, що їх викликають півбоги через посухи, землетруси, бурі та інші стихійні нещастя), <em>адгібгаутіка-клеша</em> (страждання, що їх спричиняють інші живі істоти, як-от комахи або вороги), <em>адгʼятміка-клеша</em> (страждання, що їх завдає власне тіло чи розум, через тілесні та психічні хвороби). <em>Даіва-бгӯта̄тма-хетавах̣</em> – зумовлені душі, що з волі зовнішньої енергії зазнають цих троїстих страждань, мусять долати найрізноманітніші труднощі.</p>\n\n<p class=\"purport\">Головною проблемою, з якою стикаються зумовлені душі, є те, що їм доводиться знову і знову народжуватися, помирати, старіти і хворіти. У матеріальному світі людина повинна працювати, щоб підтримувати тіло і душу. Але як саме мусить працювати людина, якщо вона прагне, щоб її діяльність сприяла поступові у свідомості Крішни? Кожен потребує певної власності, такої як зерно, одяг, гроші та інші речі, щоб підтримувати своє тіло, але не слід накопичувати більше, ніж потрібно для задоволення базових потреб. Якщо слідувати цьому природному принципу, підтримувати тіло буде не складно.</p>\n\n<p class=\"purport\">Природа влаштувала так, що живі істоти, які перебувають на нижчих щаблях еволюції, ніколи не їдять і не накопичують їжі більше, ніж потрібно. Тому у світі тварин, зазвичай, не існує економічних проблем або дефіциту предметів першої необхідності. Якщо надворі лишити мішок із рисом, пташки, прилетівши, зʼїдять кілька зерен і полетять собі геть. Однак, людина прихопить із собою весь мішок. Вона зʼїсть стільки, скільки дозволить шлунок, а решту сховає до комори. Згідно зі священними писаннями, накопичувати понад потребу (<em>атйа̄ха̄ра</em>) – заборонено. Страждання усього світу, які ми сьогодні можемо спостерігати, спричинені порушенням цього принципу.</p>\n\n<p class=\"purport\">Той, хто накопичує або їсть над потребу, змушений здійснювати <em>праясу</em>, або докладати надмірних зусиль. Господь влаштував так, що кожен із нас, хоч би в якому куточку земної кулі він жив, може спокійно існувати, якщо матиме клаптик землі та дійну корову. Щоб заробити на прожиття, зовсім не потрібно долати великі відстані: зерно можна вирощувати там, де живеш, а молоко даватимуть корови. Такий спосіб життя дає змогу розвʼязати всі економічні проблеми. На щастя, людині даний розвинутий інтелект, для того щоб вона могла культивувати свідомість Крішни, тобто осягнути Бога, свої стосунки з Ним і досягнути найвищої мети життя – набути любові до Бога. На жаль, так звана цивілізована людина, якій байдуже до пізнання Господа, застосовує свій інтелект щоб здобувати надмірну власність та примітивно насолоджувати свій язик завдяки їжі.</p>\n\n<p class=\"purport\">Бог влаштував усе таким чином, щоб люди скрізь у світі мали вдосталь молока та збіжжя. Але замість того, щоб використовувати свій розвинутий інтелект на поступ у свідомості Бога, так звані розумні люди зловживають своїм інтелектом, виробляючи багато непотрібних та небажаних речей. Так зʼявляються заводи, скотобійні, борделі, крамниці алкогольних напоїв. Коли людям радять не накопичувати непотрібних речей, не їсти понад потребу і не працювати надміру в гонитві за штучними вигодами, вони сприймають це як спробу повернути їх до первісно-примітивного способу існування. Загалом люди не хочуть жити просто та мислити піднесено. У цьому причина їх страждань.</p>\n\n<p class=\"purport\">Людське життя дане на те, щоб усвідомити Бога, і саме для цього людину наділено розвинутим інтелектом. Тим хто вірить, що розвинутий інтелект потрібен для того, щоб піднятися на вищий щабель розвитку, потрібно дотримуватися настанов ведичних писань. Коли людина приймає такі настанови від вищих авторитетів, вона набуває справді досконалого знання і може наповнити своє життя сенсом.</p>\n\n<p class=\"purport\">У <strong>«Шрімад-Бгаґаватам»</strong> (1.2.9) Шрі Сута Ґосвамі так пояснює істинну <em>дгарму</em> людини:</p>\n\n<blockquote class=\"verse-quote verse-translit\">дгармасйа хй а̄паварґйасйа\nна̄ртхо ’ртха̄йопакалпате\nна̄ртхасйа дгармаіка̄нтасйа\nка̄мо ла̄бга̄йа хі смр̣тах̣</blockquote>\n\n<p class=\"purport\">«Усі обовʼязки людини, безсумнівно, призначені тільки для того, щоб досягнути остаточного звільнення. Ніколи не треба виконувати їх задля матеріальної вигоди. Крім того, мудреці проголошують: той, хто виконує найвище визначене йому служіння, ніколи не повинен використовувати матеріальні здобутки на те, щоб чимдалі глибше занурюватись у чуттєві втіхи».</p>\n\n<p class=\"purport\">Першою умовою цивілізованого суспільства є виконання належних кожному професійних обовʼязків, у згоді з настановами священних писань. Людина мусить виховувати свій інтелект так, щоб зрозуміти, у чому полягає її обовʼязок, <em>дгарма</em>. У людському суспільстві існують різні релігійні концепції: індуїзм, християнство, юдаїзм, мусульманство, буддизм тощо – адже людина без релігії нічим не відрізняється від тварини.</p>\n\n<p class=\"purport\">Як сказано вище (<em>дгармасйа хй а̄паварґйасйа на̄ртхо ʼртха̄йопакалпате</em>), релігія призначена для того щоб звільнити людину, а не для того щоб забезпечити її хлібом. Іноді люди створюють так звані релігійні вчення, спрямовані на матеріальний прогрес, але такі системи вірувань є дуже далекими від мети істинної <em>дгарми</em>. Релігійність означає пізнання законів Бога, адже належне виконання цих законів, зрештою, допомагає людині виплутатися з матеріального рабства. Саме в цьому полягає справжня ціль релігії. На жаль, люди, спонукувані <em>атьяхарою</em>, чи нестримним прагненням матеріального процвітання, сприймають релігію як засіб досягнення матеріального щастя. Істинна релігія, однак, вчить людей задовольнятися найнеобхіднішим для життя, а основну увагу приділяти розвитку свідомості Крішни. Хоча ми й потребуємо економічного розвитку для підтримки свого існування, справжня релігія передбачає таку діяльність лише заради забезпечення найнеобхіднішого. <em>Джīвасйа таттва-джіджн̃а̄са̄</em><em>:</em> призначення людської істоти – запитувати про Абсолютну Істину. Якщо наші зусилля (<em>прайа̄са</em>) направлені не на те щоб запитувати про Абсолютну Істину, ми неминуче докладатимем дедалі більших зусиль на задоволення своїх штучних потреб. Але тому, хто прагне духовного розвитку, не слід марнувати свої сили в гонитві за матеріальними здобутками.</p>\n\n<p class=\"purport\">Іншою перешкодою на духовному шляху є <em>праджалпа</em>, зайві розмови. Щойно ми зустрічаємося з кількома друзями, як одразу починаються порожні балачки, що нагадують жабʼяче квакання. Якщо ми маємо говорити, ми повинні говорити про те, що повʼязане з розвитком свідомості Крішни. Люди, які не належать до руху свідомості Крішни, із цікавістю перечитують купи газет, часописів та романів, розгадують кросворди і роблять багато інших зовсім позбавлених сенсу речей. За такими заняттями люди просто марнують свій дорогоцінний час та енергію. На Заході люди похилого віку, відійшовши від активного життя, гають час за картами, риболовлею, дивляться телевізор та обговорюють беззмістовні теми соціально-політичного розвитку. Уся описана та схожа до неї діяльність належить до категорії <em>праджалпи</em>. Розумній людині, зацікавленій у свідомості Крішни, слід уникати такого роду зайнять.</p>\n\n<p class=\"purport\"><em>Джана-сан̇ґа</em> означає бути в товаристві людей, що байдужі до свідомості Крішни. Товариства таких людей слід уникати. Тому Шріла Нароттам дас Тхакур радить нам жити лише в товаристві свідомих Крішни відданих (<em>бгакта-сане ва̄са</em>). Слід бути повсякчас заглибленим у служіння Господеві в товаристві Його відданих, адже спілкування з тими, хто займається спільною з нами справою, дуже сприятливе на шляху до успіху в цій справі. Саме тому, аби обʼєднати свої зусилля, люди, що живуть матеріалістичним життям, створюють різноманітні спілки та клуби. Наприклад, у світі бізнесу існують такі установи, як фондові біржі та торговельні палати. Ми також заснували власну організацію – Міжнародне товариство свідомості Крішни, щоб давати людям нагоду спілкуватися з тими, хто не забув про Крішну. Можливості духовного спілкування, що його пропонує людям наш рух свідомості Крішни, день у день зростають. Усе нові й нові люди з різних куточків земної кулі приєднуються до нашого Товариства, щоб пробудити свідомість Крішни, яка дрімає в їхніх серцях.</p>\n\n<p class=\"purport\">У своєму коментарі <strong>«Ануврітті»</strong> Шріла Бгактісіддганта Сарасваті Тхакур пише, що надмірні намагання здобути знання, через умоглядні розумування та сухе філософствування, також відносяться до категорії <em>атйа̄ха̄ра</em> (жадоби накопичувати понад потребу). Згідно зі <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> усі зусилля умоглядних філософів, які наповнюють томи книжок сухою філософією без сліду свідомості Крішни, є безнадійно безплідними. У категорію <em>атйа̄ха̄ра</em> також потрапляють зусилля <em>кармі</em>, які пишуть численні книжки на теми економічного розвитку. Усі хто не має бажання розвивати свідомість Крішни, а натомість цікавиться лише накопиченням чимдалі більшої кількості матеріальних здобутків – у формі наукового знання чи грошей – знаходяться у владі <em>атьяхари</em>.</p>\n\n<p class=\"purport\"><em>Кармі</em> працюють заради накопичення все більшої і більшої кількості грошей для своїх нащадків, лише тому, що не розуміють, що трапиться з ними в майбутньому. Спонукувані єдиним бажанням – здобувати чим більше грошей для своїх синів та онуків, вони не мають жодного уявлення про те, яке становище вони займуть у наступному житті. Є численні приклади, які ілюструють сказане. Один такий успішний <em>кармі</em> нагромадив велике багатство для синів та онуків. Потім, відповідно до своєї карми, він народився в домі чоботаря, що жив неподалік від будинку, який він побудував для своїх дітей у минулому житті. Трапилося так, що коли він, уже як чоботар, зайшов до будинку, у якому жив за попереднього життя, його колишні діти та онуки побили його черевиками. Доки <em>кармі</em> та <em>ґʼяні</em> лишатимуться байдужі до свідомості Крішни, вони просто далі марнуватимуть своє життя на безплідну діяльність.</p>\n\n<p class=\"purport\">Прийняття деяких правил та приписів писань задля негайної вигоди, як це роблять надміру практичні люди, називається <em>нійама-а̄ґраха</em>. А нехтування правилами і приписами <em>шастр</em>, що призначені для духовного розвитку, називається <em>нійама-аґраха</em>. Слово <em>а̄ґраха</em> означає «прагнення прийняти», а <em>аґраха</em> означає «відмова прийняти». Сполучивши будь-яке із цих слів зі словом <em>нійама</em> («правила та приписи»), утворимо слово <em>нійама̄ґраха</em>. Отже, слово <em>нійама̄ґраха</em> має подвійне значення, і його смисл залежить від того контексту, у якому його вжито. Тому, хто прагне розвитку у свідомості Крішни, не слід намагатися приймати правила та приписи писань задля поліпшення свого матеріального становища. Натомість йому слід мати міцну віру в правила та приписи писань і дотримуватися їх задля поступу у свідомості Крішни. Він повинен неухильно дотримуватися регулятивних принципів: уникати незаконного сексу, не їсти мʼяса, не грати в азартні ігри й не вживати дурманних речовин.</p>\n\n<p class=\"purport\">Слід також уникати товариства <em>маяваді</em>, які постійно чинять образи щодо вайшнавів (відданих) і ганять їх. <em>Бгукті-камі</em>, що прагнуть матеріального щастя, <em>мукті-камі</em>, що бажають досягти звільнення, злившись із буттям безформенного Абсолюту (Брахмана), та <em>сіддгі-камі</em>, що практикою йоґи прагнуть набути містичної досконалості, належать до категорії <em>атйа̄ха̄ра</em>. Їхнє товариство є дуже небажаним.</p>\n\n<p class=\"purport\">Бажання розширити свою свідомість, вправляючись у містичній йозі, або бажання злитись із буттям Брахмана чи досягти уявного матеріального добробуту – все це є виявом жадібності (<em>лаулйа</em>). Усі спроби здобути такі матеріальні блага або так званий духовний поступ є перешкодою на шляху свідомості Крішни.</p>\n\n<p class=\"purport\">Конфлікт, що триває в сучасному світі між капіталістами та комуністами, є наслідком того, що і капіталісти, і комуністи нехтують порадою Шріли Рупи Ґосвамі уникати <em>атьяхари</em>. Капіталісти, як ми бачимо, накопичують надмір багатств, а комуністи, що заздрять їхньому процвітанню, прагнуть відібрати всі їхні гроші та націоналізувати їхню власність. На жаль, комуністи теж не знають, що робити з багатством та як його розподіляти. Тому коли багатство капіталістів потрапляє до рук комуністів, ніщо не змінюється на краще. На відміну від цих двох ідеологій, філософія свідомості Крішни стверджує, що всі багатства належать Крішні, і доки їх не буде передано у владу Крішни, економічні проблеми людства лишатимуться нерозвʼязаними. Жодних проблем не можна вирішити, передавши багатство в руки комуністів чи капіталістів. Якщо стодоларова банкнота лежатиме на вулиці, її обовʼязково хтось підніме і покладе собі до кишені. Такий учинок не можна назвати чесним. Хтось інший, побачивши банкноту, вирішить не брати її, думаючи, що нечесно привласнювати чуже. І хоча цей чоловік не вкрав гроші, щоби потім витратити їх на свої цілі, він так само не знає, як слід вчинити із цими грішми. Хтось третій, побачивши ту саму банкноту, підніме її, знайде того, хто загубив її, і віддасть банкноту власникові. Ця людина не привласнила гроші, щоб скористатися ними для своїх потреб, і не знехтувала ними, лишивши лежати на вулиці. Той, хто підняв гроші й повернув їх людині, яка їх загубила, вчинив і чесно, і мудро.</p>\n\n<p class=\"purport\">Простий перехід багатств із рук капіталістів до рук комуністів основної проблеми сучасної політики не розвʼязує, адже, як ми вже бачили, варто комуністові домогтися грошей, він використовує їх на власне чуттєве задоволення. Насправді всі багатства світу належать Крішні, а кожна жива істота, людина вона чи тварина, має право користуватися з Божої власності щоб підтримувати своє існування. А якщо людина, не важливо комуніст вона чи капіталіст, бере більше, ніж їй потрібно для підтримки свого існування – вона є злодієм, і за законами природи вона буде обовʼязково покарана.</p>\n\n<p class=\"purport\">Усі світові багатства повинні бути використані на добро всіх живих істот, адже саме в цьому полягає задум Матері-природи. Кожен має право жити, використовуючи багатства Господа. Коли люди оволодіють мистецтвом науково користатися з Господньої власності, вони покинуть зазіхати на права одне одного. Тоді можна буде збудувати ідеальне суспільство. Базовий принцип такого духовного суспільства викладено в першій мантрі <strong>«Шрі Ішопанішади»</strong><em>:</em></p>\n\n<blockquote class=\"verse-quote verse-translit\">īш́а̄ва̄сйам ідам̐ сарвам̇\nйат кін̃ча джаґатйа̄м̇ джаґат\nтена тйактена бгун̃джīтха̄\nма̄ ґр̣дгах̣ касйа свід дганам</blockquote>\n\n<p class=\"purport\">«Усе в усесвіті – живе й неживе – належить Господеві й підвладне Йому. Тому кожен повинен приймати лише ту необхідну частку, що виділена йому, і не брати зайвого, добре усвідомлюючи, кому все належить».</p>\n\n<p class=\"purport\">Відданий у свідомості Крішни добре знає, що цей матеріальний світ створено за довершеним замислом Господа, щоб задовольняти всі життєві потреби всіх живих істот, не зазіхаючи при цьому на життя чи права один одного. Згідно із цим досконалим задумом, кожному відповідно до його справжніх потреб виділено належний обсяг багатств, тому кожен може жити мирно, у згоді з принципом «жити просто і мислити піднесено». На жаль, матеріалісти, не маючи віри в Божий замисел і жодного бажання розвивати вищий духовний світогляд, використовують даний їм Богом інтелект хибно – тільки на те, щоб загрібати якомога більше матеріальних багатств. Щоб поліпшити своє матеріальне становище, вони вигадують численні соціальні системи на кшталт капіталізму чи матеріалістичного комунізму. Їх не цікавлять ні закони Бога, ні вища ціль життя. Повсякчас прагнучи задовольнити свої безмежні бажання чуттєвого задоволення, вони мають єдину видатну здатність – експлуатувати інших живих істот.</p>\n\n<p class=\"purport\">Коли людське суспільство позбудеться цих базових вад (<em>атьяхари</em> та ін.), що їх перелічує Шріла Рупа Ґосвамі, усякій ворожнечі між людьми і тваринами, капіталістами і комуністами тощо буде покладено край. Навіть більше, усі проблеми економічних чи політичних суперечок та негараздів будуть вирішені. Таку чисту свідомість можна пробудити за допомогою належної духовної освіти та науково обґрунтованої практики, що їх пропонує рух свідомості Крішни.</p>\n\n<p class=\"purport\">Цей рух свідомості Крішни пропонує духовну єдність, яка може дати світу мир та спокій. Кожній розумній людині слід очистити свою свідомість та позбутися вищезгаданих шести перешкод на шляху відданого служіння, і своїм щирим серцем знайти притулок у свідомості Крішни.</p>",
          "synonyms_uk": "<em>аті-а̄ха̄рах̣</em> — переїдання або накопичення надміру речей; <em>прайа̄сах̣</em> — докладання надміру зусиль; <em>ча</em> — також; <em>праджалпах̣</em> — порожні розмови; <em>нійама</em> — правил та приписів; <em>а̄ґрахах̣</em> — надмірна привʼязаність до (чи <em>аґрахах̣</em> — надмірне нехтування); <em>джана-сан̇ґах̣</em> — спілкування з мирськими людьми; <em>ча</em> — також; <em>лаулйам</em> — палке бажання або жадібність; <em>ча</em> — та; <em>шад̣бгіх̣</em> — цими шістьма; <em>бгактіх̣</em> — віддане служіння; <em>вінаш́йаті</em> — знищується.",
          "translation_uk": "Віддане служіння людини страждає від привʼязаності до шести видів діяльності: 1) їсти надто багато або накопичувати речей та грошей більше, ніж необхідно; 2) докладати надмірні зусилля заради мирських цілей, яких важко досягнути; 3) без потреби вести розмови на мирські теми; 4) дотримуватися правил і приписів шастр лише заради слідування їм, а не задля духовного поступу, або відкидати правила та приписи шастр і діяти незалежно, за власною примхою; 5) спілкуватися з матеріалістичними людьми, що не зацікавлені у свідомості Крішни; 6) бути жадібним до мирських здобутків."
        },
        {
          "verse_number": "3",
          "commentary_uk": "<blockquote class=\"verse-quote verse-translit\">утса̄ха̄н ніш́чайа̄д дгаірйа̄т\nтат-тат-карма-правартана̄т\nсан̇ґа-тйа̄ґа̄т сато вр̣ттех̣\nшад̣бгір бгактіх̣ прасідгйаті</blockquote>\n\n<p class=\"purport\">Віддане служіння – це не предмет сентиментальних розумувань чи надуманого екстазу. Його сутність – це практична діяльність. У своїй книзі <strong>«Бгакті-расамріта-сіндгу»</strong> (1.1.11) Шріла Рупа Ґосвамі дає наступне визначення відданого служіння:</p>\n\n<blockquote class=\"verse-quote verse-translit\">анйа̄бгіла̄шіта̄-ш́ӯнйам̇\nджн̃а̄на-карма̄дй-ана̄вр̣там\nа̄нукӯлйена кр̣шн̣а̄ну-\nш́īланам̇ бгактір уттама̄</blockquote>\n\n<p class=\"purport\">«<em>Уттама бгакті</em>, або бездомісна відданість Верховному Богові-Особі, Шрі Крішні, передбачає віддане служіння з наміром задовольнити Господа. Таке віддане служіння має бути позбавлене сторонніх мотивів і не мати в собі домішків карми (діяльності задля насолоди її плодами), <em>ґʼяни</em> (імперсоналістських умоглядних розмірковувань) та будь-яких інших корисливих бажань».</p>\n\n<p class=\"purport\"><em>Бгакті</em> – це практика плекання і культивування. Коли ми кажемо «плекати», це передбачає певну діяльність. Плекання духовності не означає пасивної медитації, як того навчають деякі псевдо-йоґи. Така пасивна медитація, можливо, і буде корисною для тих, хто ніколи не чув про віддане служіння, тому її іноді радять як засіб зупинити матеріальну діяльність і відволіктися від турбот, які вона викликає.</p>\n\n<p class=\"purport\">Медитація означає припинити усіляку беззмістовну діяльність, принаймні на певний час. Віддане служіння, натомість, не лише кладе край усій беззмістовній матеріалістичній діяльності, а й надає можливість бути залученому до виконання сповненої вищого сенсу діяльності у відданому служінні. Шрі Прахлада Махарадж вказує, якою мусить бути така діяльність:</p>\n\n<p class=\"purport\">Девʼять видів діяльності у відданому служінні є такими:</p>\n\n<p class=\"purport\"><em>Ш́раван̣ам</em>, слухання – це перший крок на шляху до трансцендентного знання. Але не слід слухати неавторитетне джерело – слід звернутися до належної особи, діючи так, як це рекомандовано в <strong>«Бгаґавад-ґіті»</strong> (4.34):</p>\n\n<blockquote class=\"verse-quote verse-translit\">тад віддгі пран̣іпа̄тена\nпаріпраш́нена севайа̄\nупадекшйанті те джн̃а̄нам̇\nджн̃а̄нінас таттва-дарш́інах̣</blockquote>\n\n<p class=\"purport\">«Просто намагайся пізнати істину, звернувшись до духовного вчителя. Розпитуй його смиренно і служи йому. Самоусвідомлені душі можуть дати тобі знання, адже вони бачать істину».</p>\n\n<p class=\"purport\"><strong>«Мундака-упанішада»</strong> радить те саме, <em>тад-віджн̃а̄на̄ртхам̇ са ґурум ева̄бгіґаччхет</em>:</em> «Щоб осягнути цю трансцендентну науку, треба звернутися до справжнього духовного вчителя». Таким чином, цей метод смиренного прийняття трансцендентного сокровенного знання не є умоглядними домислами. Із цього приводу Шрі Чайтанья Махапрабгу сказав Рупі Ґосвамі:</p>\n\n<p class=\"purport\">«Мандруючи всесвітнім творінням Брахми, деякі щасливі душі можуть отримати насіння <em>бгакті-лати</em>, ліани відданого служіння. Це можливо лише з ласки <em>ґуру</em> та Крішни» (Ч.-ч., Мадгʼя, 19.151). Матеріальний світ – це місце увʼязнення живих істот, які за своєю природою є <em>анандамая</em>, шукачами насолод. Вони насправді хочуть звільнитися від обмежень цього світу умовного щастя, але не розуміючи процесу звільнення, вони змушені переходити з однієї форми життя до іншої та переселятися з планети на планету. Отак живі істоти і блукають усім матеріальним всесвітом. Якщо щасливий випадок зводить людину із чистим відданим, і вона смиренно його слухає – починається її шлях відданого служіння. Така нагода випадає лише щирим особистостям. Міжнародне товариство свідомості Крішни відкриває таку можливість для усього людства. Для того хто скористається зі щасливої нагоди і починає займатися відданим служінням, одразу ж відкривається шлях до звільнення.</p>\n\n<p class=\"purport\">До нагоди повернутися додому, назад до Бога, слід відноситись із великим ентузіазмом. Без ентузіазму досягти успіху неможливо. Навіть у матеріальному світі ентузіазм є запорукою успіху в будь-якій справі. Будь-хто – студент, бізнесмен, митець чи будь-хто інший, якщо він хоче зажити успіху, повинен працювати із завзяттям. Так само слід бути завзятим і у відданому служінні. Натхнення передбачає діяльність, але діяльність задля кого? Відповідь така, що завжди слід діяти заради Крішни: <em>кр̣шн̣а̄ртхе а̄кхіла-чешт̣а̄</em> (Ч.-ч., Мадгʼя, 22.126).</p>\n\n<p class=\"purport\">Щоб досягнути досконалості в <em>бгакті-йозі</em>, слід на всіх етапах життя діяти як відданий і обовʼязково за проводом духовного вчителя та керуючись його порадами. Це не означає, однак, що людина мусить звузити чи обмежити коло своєї діяльності. Крішна – усепроникний. Тому, немає нічого, що існувало б незалежно від Нього, як Сам Крішна каже про це в <strong>«Бгаґавад-ґіті»</strong> (9.4):</p>\n\n<blockquote class=\"verse-quote verse-translit\">майа̄ татам ідам̇ сарвам̇\nджаґад авйакта-мӯртіна̄\nмат-стха̄ні сарва-бгӯта̄ні\nна ча̄хам̇ тешв авастхітах̣</blockquote>\n\n<p class=\"purport\">«У Своїй непроявленій формі Я пронизую весь цей усесвіт. Усі істоти – у Мені, але Я не в них». Діючи під керівництвом істинного духовного вчителя, слід використовувати все для служіння Крішні. Наприклад, зараз ми використовуємо диктофон. Матеріаліст, що винайшов цей пристрій, створював його для ділових людей та авторів світських книжок. Безумовно, йому і на гадку не спадало, що цей самий диктофон можна використовувати в служінні Богові, але ми використовуємо його, щоби створювати за його допомогою книги про свідомість Крішни. Звісно, виготовлення диктофона відбувається цілковито завдяки енергії Крішни. Всі частини цього інструмента, включно з електронним начинням, зроблено з поєднання та взаємодії пʼяти основних видів матеріальної енергії – <em>бгумі</em>, джала</em>, аґні</em>, ваю</em> і <em>акаша</em>. Щоб створити цю складну машину винахідник використовував свій мозок, а його, разом із компонентами пристрою, дав йому Крішна. Згідно з твердженням Крішни, <em>мат-стха̄ні сарва-бгӯта̄ні</em><em>:</em> «Все залежить від Моєї енергії». Тому, відданий розуміє, що оскільки не існує нічого, що було б незалежним від енергії Крішни, слід все використовувати в служінні Йому.</p>\n\n<p class=\"purport\">Зусилля, яких людина докладає з допомогою розуму у свідомості Крішни, називають <em>утсаха</em>, натхнення чи ентузіазм. Відданий завжди знаходить правильні способи, щоб все використовувати в служінні Господеві (<em>нірбандгах̣ кр̣шн̣а-самбандге йуктам̇ ваіра̄ґйам учйате</em>). Виконання відданого служіння не є бездіяльною медитацією, це практична діяльність на передовій лінії духовного життя.</p>\n\n<p class=\"purport\">Виконувати таку діяльність слід із терпінням. Не варто бути нетерплячим у свідомості Крішни. Наприклад, ми започаткували наш рух свідомості Крішни практично самі, без ніякої допомоги, і спершу наші зусилля видавалися марними, але ми терпляче виконували віддане служіння, і поступово люди почали усвідомлювати важливість цього руху, а нині охоче беруть у ньому участь. У відданому служінні не слід бути нетерплячим, варто отримати настанови від духовного вчителя і втілювати їх у життя, покладаючись на ласку <em>ґуру</em> та Крішни. Щоб діяльність у свідомості Крішни була успішною, потрібні дві складові – терпіння та впевненість. Молода дівчина, яка щойно вийшла заміж, природно, очікує нащадків від свого чоловіка, але вона не може розраховувати, що вони зʼявляться одразу після одруження. Вийшовши заміж, вона може зробити спробу зачати дитину, але для цього потрібно віддатися чоловікові, і бути впевненою, що її дитина буде розвиватися і народиться в належний час. Так само у відданому служінні – віддатися, означає стати впевненим у собі. Відданий мислить так: <em>аваш́йа ракшібе кр̣шн̣а</em>:</em> «Крішна неодмінно захищатиме мене і допоможе в успішному здійсненні відданого служіння». Це і є впевненість.</p>\n\n<p class=\"purport\">Як ми пояснювали раніше, не слід сидіти склавши руки, а потрібно з великим ентузіазмом слідувати регулятивним принципам – <em>тат-тат-карма-правартана</em>. Нехтування регулятивними принципами неодмінно знищить віддане служіння. У русі свідомості Крішни є чотири основних регулятивних принципи – заборонено мати незаконні статеві стосунки, їсти мʼясо, грати в азартні ігри та вживати дурманні речовини. Відданий повинен із великим ентузіазмом слідувати цим принципам. Якщо він припинить виконувати будь-яку із цих засад, його духовний прогрес серйозно уповільниться. Тому Шріла Рупа Ґосвамі радить, <em>тат-тат-карма-правартана̄т</em>:</em> «слід неухильно дотримуватися регулівних засад <em>вайдгі-бгакті</em>». У доповнення цим чотирьом заборонам (<em>яма</em>), йдуть стверджувальні регулівні засади (<em>ніяма</em>), зокрема щоденне повторення шістнадцяти кіл Харе Крішна <em>маха-мантри</em> на вервиці (<em>джапа-мала</em>). Таку впорядковану діяльність слід виконувати з вірою та натхненням. Саме це зветься <em>тат-тат-карма-правартана</em><em>,</em> або різноманітна діяльність у відданому служінні.</p>\n\n<p class=\"purport\">Крім того, щоб досягнути успіху у відданому служінні, слід відмовитися від небажаного товариства. Це включає спілкування з <em>кармі</em>, ґʼяні</em>, йоґами та іншими невідданими. Якось відданий, що був сімейною людиною, запитав у Шрі Чайтаньї Махапрабгу про основні засади вайшнавізму, та звичну повсякденну діяльність вайшнава, на що Шрі Чайтанья Махапрабгу миттєво відповів, <em>асат-сан̇ґа-тйа̄ґа, еі ваішн̣ава-а̄ча̄ра</em><em>:</em> «Вайшнава вирізняє з-поміж інших те, що він відмовляється від товариства матеріалістів, тобто невідданих». Саме тому Шріла Нароттам дас Тхакур радить, <em>та̄н̇дера чаран̣а севі бгакта-сане ва̄са</em> – слід жити в товаристві чистих відданих, дотримуватися регулівних засад, які встановили попередні <em>ачарʼї</em>, шість Ґосвамі (а саме Шрі Рупа Ґосвамі, Шрі Санатана Ґосвамі, Шрі Джіва Ґосвамі, Шрі Раґгунатх дас Ґосвамі, Шрі Ґопала Бгатта Ґосвамі та Шрі Раґгунатх Бгатта Ґосвамі). Якщо людина житиме в товаристві відданих, у неї практично не буде можливості спілкуватися з невідданими. Тому Міжнародне товариство свідомості Крішни відкриває нові й нові центри, пропонуючи людям жити разом із відданими і дотримуватись регулівних засад духовного життя.</p>\n\n<p class=\"purport\">Віддане служіння – це трансцендентна діяльність. Діяльність на трансцедентній платформі не забруднена трьома <em>ґунами</em> матеріальної природи. Це <em>вішуддга-саттва</em>, рівень чистого добра, або добра, вільного від забруднення якостями пристрасті та невігластва. У нашому русі свідомості Крішни ми вимагаємо від кожного прокидатися рано-вранці, близько четвертої години, відвідувати <em>манґала-араті</em> (ранкове богослужіння), тоді читати <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> брати участь у <em>кіртані</em> тощо. Таким чином, ми проводимо безперервну діяльність у відданому служінні двадцять чотири години на добу. Це називають <em>сато вр̣тті</em> – іти слідами попередніх <em>ачар’їв</em>, які досконало вміли наповнювати кожну мить свого життя діяльністю у свідомості Крішни.</p>\n\n<p class=\"purport\">Якщо людина неухильно дотримується поради, яку дав у цьому вірші Шріла Рупа Ґосвамі, а саме – діє з натхненням, переконаністю і терпінням, уникає небажаного товариства, слідує регулівним засадам і постійно спілкується з відданими – така людина неодмінно прогресуватиме у відданому служінні. У звʼязку із цим Шріла Бгактісіддганта Сарасваті Тхакур зазначає, що намагання розвивати знання за допомогою філософських розмірковувань, накопичувати матеріальні багатства шляхом інтенсивної кармічної діяльности, прагнення набути <em>йоґа-сіддгі</em>, матеріальної досконалості – все це суперечить засадам відданого служіння. Слід стати повністю байдужими до такої минущої діяльності й натомість зосередити свою увагу на регулівних засадах відданого служіння. У <strong>«Бгаґавад-ґіті»</strong> (2.69) сказано:</p>\n\n<blockquote class=\"verse-quote verse-translit\">йа̄ ніш́а̄ сарва-бгӯта̄на̄м̇\nтасйа̄м̇ джа̄ґарті сам̇йамī\nйасйа̄м̇ джа̄ґраті бгӯта̄ні\nса̄ ніш́а̄ паш́йато мунех̣</blockquote>\n\n<p class=\"purport\">«Те, що для всіх істот ніч, – час пробудження для того, хто володіє собою; коли ж усі живі істоти пробуджуються, для мудреця, чий погляд спрямований усередину, настає ніч».</p>\n\n<p class=\"purport\">Виконання відданого служіння Господеві – це основа життя для живої істоти. Це жадана мета і найвища досконалість людського життя. Варто мати міцну впевненість у цьому, а також твердо знати, що будь-яка діяльність поза відданим служінням – умоглядне розумування, діяльність задля насолоди її плодами або зусилля, спрямовані на те, щоб сягнути досконалості в містичній йозі – ніколи не принесе тривалого блага. Цілковита переконаність у тому, що шлях відданого служіння приведе до бажаної мети, допомагатиме досягнути її. Тоді як спроби йти іншими шляхами лише вкрадуть у людини спокій. У Десятій пісні <strong>«Шрімад-Бгаґаватам»</strong> сказано: «Не повинно бути ні найменших сумнівів у тому, що ті, хто відмовився від відданого служіння і взявся виконувати суворі аскези заради чогось іншого, попри всі ті аскези – мають нечистий розум, бо їм невідомо, що таке трансцендентне духовне служіння Господеві».</p>\n\n<p class=\"purport\">Далі в Десятій пісні сказано: «Хоча умоглядні філософи і ті, хто працює заради насолоди плодами, можуть вдаватися до суворих аскез та накладати на себе важкі покути, але це не вберігає їх від падіння, бо вони нічого не знають про лотосові стопи Господа». Однак віддані Господа ніколи не падають. У <strong>«Бгаґавад-ґіті»</strong> (9.31) Верховний Господь запевняє Арджуну, <em>каунтейа пратіджа̄нīхі на ме бгактах̣ пран̣аш́йаті</em>:</em> «О сину Кунті, проголошуй усім сміливо, що Мій відданий ніколи не загине».</p>\n\n<p class=\"purport\">В іншому місці <strong>«Бгаґавад-ґіти»</strong> (2.40) Крішна каже:</p>\n\n<blockquote class=\"verse-quote verse-translit\">неха̄бгікрама-на̄ш́о ’сті\nпратйава̄йо на відйате\nсв-алпам апй асйа дгармасйа\nтра̄йате махато бгайа̄т</blockquote>\n\n<p class=\"purport\">«У цих зусиллях немає ні втрат, ні збитків, і навіть маленький поступ на цьому шляху може врятувати від найжахливішої небезпеки».</p>\n\n<p class=\"purport\">Шлях відданого служіння настільки чистий і досконалий, що силоміць виведе до найвищого успіху кожного, хто ступив на нього. Буває, що людина, піддавшись почуттям, облишає свої звичайні матеріалістичні зайняття і бере притулок у лотосових стіп Верховного Господа, роблячи перші кроки на шляху відданого служіння. Навіть якщо такому незрілому відданому трапиться впасти, він нічого не втрачає. А що виграє той, хто дотримується всіх визначених системою <em>варн</em> та <em>ашрамів</em> обовʼязків, але відданим служінням нехтує? Відданий, що зійшов зі шляху, може в майбутньому житті народитися в бідній родині, однак його віддане служіння все одно відновиться з того місця, на якому воно зупинилося. Віддане служіння є <em>ахаітукй апратіхата̄</em>:</em> воно не є наслідком жодної матеріальної причини, ніяка матеріальна причина не в силі припинити його, і ніяке матеріальне втручання неспроможне навічно перервати його. Тому відданий повинен мати впевненість у тому, що він робить, і не бути надмірно цікавим до діяльности <em>кармі</em>, ґʼяні</em> та йоґів.</p>\n\n<p class=\"purport\">Безсумнівно, корисливі трудівники, умоглядні філософи та йоґи-містики мають багато добрих якостей, але в характері відданого всі добрі якості розвиваються самі собою. Йому не потрібно докладати до цього якихось додаткових зусиль. Це підтверджує <strong>«Шрімад-Бгаґаватам»</strong> (5.18.12): усі піднесені якості півбогів поступово розвиваються в тому, хто досягнув рівня чистого відданого служіння. Відданого не цікавить жодна матеріальна діяльність, тому матерія не забруднює його. Він уже перебуває на рівні трансцендентного життя. Натомість ті, хто заглибився в матеріальну діяльність – так звані <em>ґʼяні</em>, йоґи, <em>кармі</em>, філантропи, націоналісти чи будь-хто інший, неспроможні досягнути високого рівня <em>махатм</em>. Вони лишатимуться <em>дуратмами</em>, недалекоглядними людьми. У <strong>«Бгаґавад-ґіті»</strong> (9.13) сказано:</p>\n\n<blockquote class=\"verse-quote verse-translit\">маха̄тма̄нас ту ма̄м̇ па̄ртха\nдаівīм̇ пракр̣тім а̄ш́ріта̄х̣\nбгаджантй ананйа-манасо\nджн̃а̄тва̄ бгӯта̄дім авйайам</blockquote>\n\n<p class=\"purport\">«А неспантеличені великі душі, сину Прітхи, перебувають під захистом божественної природи. Вони повністю занурюються у віддане служіння, бо знають Мене як Верховного Бога-Особу, одвічного й невичерпного».</p>\n\n<p class=\"purport\">Оскільки усі віддані Господа перебувають під захистом Його верховної енергії, для них немає причин облишати шлях відданого служіння і ступати на шлях, що ним ідуть <em>кармі</em>, ґʼяні</em> та йоґи. Це і є <em>утса̄ха̄н ніш́чайа̄д дгаірйа̄т тат-тат-карма-правартана̄т</em> – з ентузіазмом, терпінням та впевненістю здійснювати врегульовану діяльність у відданому служінні. Це дасть змогу робити поступ у відданому служінні, не знаючи ніяких перешкод.</p>",
          "synonyms_uk": "<em>утса̄ха̄т</em> — через ентузіазм; <em>ніш́чайа̄т</em> — через упевненість; <em>дгаірйа̄т</em> — через терпіння; <em>тат-тат-карма</em> — різних видів діяльності, що сприятливі для відданого служіння; <em>правартана̄т</em> — через виконання; <em>сан̇ґа-тйа̄ґа̄т</em> — через відкидання спілкування з невідданими; <em>сатах̣</em> — великих попередніх <em>ачарʼїв</em>; <em>вр̣ттех̣</em> — завдяки слідуванню стопами; <em>шад̣бгіх̣</em> — шістьма; <em>бгактіх̣</em> — віддане служіння; <em>прасідгйаті</em> — прогресує або досягає успіху.",
          "translation_uk": "Шість принципів сприяють виконанню чистого відданого служіння: 1) діяти з ентузіазмом; 2) докладати зусиль з упевненістю; 3) бути терпеливим; 4) діяти на основі регулівних засад [таких як ш́раван̣ам̇ кīртанам̇ вішн̣ох̣ смаран̣ам – слухати про Крішну, оспівувати славу Крішни та памʼятати про Нього]; 5) відмовитися від спілкування з невідданими; 6) слідувати шляхом попередніх ачарʼїв. Дотримання цих шести принципів, безсумнівно, гарантує повний успіх у чистому відданому служінні."
        },
        {
          "verse_number": "4",
          "commentary_uk": "<blockquote class=\"verse-quote verse-translit\">дада̄ті пратіґр̣хн̣а̄ті\nґухйам а̄кхйа̄ті пр̣ччхаті\nбгун̇кте бгоджайате чаіва\nшад̣-відгам̇ прīті-лакшан̣ам</blockquote>\n\n<p class=\"purport\">У цьому вірші Шріла Рупа Ґосвамі пояснює, як здійснювати віддану діяльність у спілкуванні з іншими відданими. Є шість видів такої діяльності: (1) підносити відданим дари, (2) приймати від відданих те, що вони пропонують у відповідь, (3) звіряти відданим свої думки, (4) розпитувати у них про сокровенне служіння Господеві, (5) вшановувати <em>прасад</em> – духовну їжу, якою пригощають віддані, (6) частувати відданих <em>прасадом</em>. Досвідчений відданий пояснює, а віддані з меншим досвідом вчаться у нього. У цьому полягає сенс <em>ґухйам а̄кхйа̄ті пр̣ччхаті</em>. Коли хтось із відданих пригощає нас <em>прасадом</em> (рештками їжі, запропонованої Верховному Богові-Особі), для того, щоб підтримувати в собі дух відданого служіння, ми маємо приймати цей <em>прасад</em>, вбачаючи в ньому милість Господа, яка приходить до нас через чистих відданих. Також нам слід запрошувати чистих відданих у свій дім, пригощати їх <em>прасадом</em> і бути готовими догодити їм у всьому. Це називають <em>бгун̇кте бгоджайате чаіва</em>.</p>\n\n<p class=\"purport\">Ці шість типів взаємодії лежать в основі навіть будь-яких соціальних стосунків, коли двоє друзів хочуть проявити любов один до одного. Наприклад, бізнесмен хоче затоваришувати з іншим бізнесменом, запрошує його до ресторану на бенкет і вже на бенкеті відверто ділиться своїми задумами. Потім він радиться зі своїм партнером щодо своїх подальших дій, і, буває, вони обмінюються подарунками. Отже, хоч би де ми бачили вияви <em>прīті</em>, тобто любов у близьких стосунках, вона проявляється в цих шести видах діяльності. У попередньому вірші Шріла Рупа Ґосвамі радив рішуче відмовитися від спілкування з матеріалістами, і завжди триматися товариства відданих (<em>сан̇ґа-тйа̄ґа̄т сато вр̣ттех̣</em>). Міжнародне товариство свідомості Крішни засноване саме для того, щоб уможливити ці шість різновидів обміну любовʼю між відданими. Це Товариство було засновано самотужки, без жодної сторонньої допомоги, але завдяки тому, що люди, виявляючи ініціативу, пропонують нам свої послуги і натомість отримують щось, наш Рух поширюється і охоплює своєю діяльністю весь світ. Нас дуже тішить, що люди роблять щедрі пожертви на розвиток діяльності Товариства і що вони радо приймають від нас будь-який, навіть дуже скромний, дар – книги та журнали, темою яких є виключно свідомість Крішни. Подеколи ми влаштовуємо фестивалі Харе Крішна, запрошуємо на них довічних членів та друзів Товариства і обовʼязково частуємо їх <em>прасадом</em>. Незважаючи на те, що ці люди здебільшого походять із вищих верств суспільства, вони охоче приходять до нас і приймають <em>прасад</em>, хоч би яким скромним він не був. Іноді члени та прихильники Товариства дуже довірливо розпитують про те, як слід виконувати віддане служіння, і ми стараємося пояснити їм це. Так наш Рух успішно поширюється всім світом, і освічені люди усіх країн поступово починають усвідомлювати значення діяльності Товариства свідомості Крішни. Життя нашого Товариства живлять згадані вище шість різновидів обміну любовʼю між його членами, і люди мусять мати можливість спілкуватися з відданими ІСККОНу*<$F> саме тому, що, просто маючи з ними ці шість видів взаємин, будь-яка звичайна людина отримує змогу відродити свою приспану свідомість Крішни. У <strong>«Бгаґавад-ґіті»</strong> (2.62) сказано: <em>сан̇ґа̄т сан̃джа̄йате ка̄мах̣</em> – бажання та прагнення, що розвиваються в людині, залежать від того, з ким вона водить дружбу. Часто кажуть «із ким поведешся, того й наберешся», а отже, якщо звичайна людина спілкуватиметься з відданими, вона неодмінно пробудить свою приспану свідомість Крішни. Здатність осягнути свідомість Крішни притаманна кожній живій істоті, і вона певною мірою вже проявлена в істоті, котра отримала тіло людини. В <strong>«Чайтанья-чарітамріті»</strong> (Мадгʼя, 22.107) сказано:</p>\n\n<p class=\"purport\">«Чиста любов до Крішни одвічно коріниться в серцях живих істот. Це не щось таке, що його слід здобувати з іншого джерела. Коли серце очищується слуханням і оспівуванням, ця любов природно прокидається». Оскільки свідомість Крішни відначально притаманна кожній живій істоті – кожному має бути дана нагода почути про Крішну. Якщо людина просто слухатиме про Крішну та оспівуватиме Крішну – <em>ш́раван̣ам̇ кīртанам</em> – це очищуватиме безпосередньо її серце, і відначально притаманна їй свідомість Крішни пробуджуватиметься сама собою. Свідомість Крішни не привносять до серця якимось штучним шляхом – вона вже є там. Коли людина оспівує святе імʼя Верховного Бога-Особи, її серце повністю очищується від усілякої мирської скверни. У першому вірші Своєї <strong>«Шрі Шікшаштаки»</strong> Господь Шрі Чайтанья Махапрабгу каже:</p>\n\n<p class=\"purport\">«Нехай в усьому і завжди перемагає повторення святого імені Господа Крішни! Воно очищує дзеркало серця і звільняє від пекучого вогню матеріального існування. Повторення святих імен – наче місяць, що росте й розкривається перед усіма живими істотами білим лотосом щасливої долі. Це життя і серце всієї мудрості. Повторення святого імені Крішни збільшує океан трансцедентного блаженства. Воно дарує всім прохолоду і дає змогу щомиті насолоджуватися довершеним нектаром».</p>\n\n<p class=\"purport\">Очищується не лише серце того, хто оспівує <em>маха-мантру</em>, а й серце кожного, кому трапилось почути трансцендентні звуки Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе. Навіть душі у тілах нижчих тварин, комах, дерев та інших видів живих істот також очищуються і готуються до осягнення свідомості Крішни, просто слухаючи ці трансцендентні вібрації. Це пояснив Харідас Тхакур, відповідаючи Чайтаньї Махапрабгу, коли той запитав, як можуть звільнитися з матеріального рабства живі істоти, котрі перебувають на нижчому від людей рівні розвитку. Харідас Тхакур сказав, що оспівування святих імен має таку духовну могутність, що навіть якщо повторювати ці імена в непролазних хащах джунглів, то дерева і звірі, просто чуючи ці звуки, також робитимуть поступ у свідомості Крішни. Істинність цього засвідчив Сам Шрі Чайтанья Махапрабгу, коли йшов через ліс Джарікханда. Поруч Нього тигри, змії, олені та інші звірі, забувши інстинктивну взаємну ворожість, бралися разом співати й танцювати в <em>санкіртані</em>. Нам, певна річ, не варто імітувати Шрі Чайтанью Махапрабгу, але слід намагатися йти Його стопами. Ми не маємо досить сили, щоб звуками святого імені заворожувати нижчих тварин, як-от тигрів, змій, котів та собак, та спонукувати їх до танцю, але що ми справді на силі робити, так це оспівуванням святих імен Господа навертати багатьох людей із різних куточків світу до свідомості Крішни. Давати, або поширювати святе імʼя Господа, є найвищим проявом благодійності та жертовності (принцип <em>дада̄ті</em>). Так само, людина повинна дотримуватися принципу <em>пратіґр̣хн̣а̄ті</em> – бажати і бути готовою радо прийняти цей трансцендентний дарунок. Для того, щоб зрозуміти положення речей у матеріальному світі, треба розпитувати про діяльність у свідомості Крішни і розкривати відданим свої думки. Таким чином можна служити принципам <em>ґухйам а̄кхйа̄ті пр̣ччхаті</em>.</p>\n\n<p class=\"purport\">Учасники Міжнародного товариства свідомості Крішни щонеділі проводять учти любові в усіх наших центрах, на які запрошують членів і прихильників Товариства. Багато людей, що цікавляться свідомістю Крішни, приходять шанувати <em>прасад</em>, а коли трапляється нагода, вони запрошують відданих до себе додому й пригощають їх <em>прасадом</em>. Таким чином, від цього мають користь як члени Товариства, так і широка громадськість. Людям слід рішуче відмовитися від спілкування з так званими йоґами, <em>ґʼяні</em>, кармі</em> та філантропами, тому що їхнє товариство не дає користі нікому. Якщо хтось справді хоче досягти мети людського життя, він повинен спілкуватися з відданими руху свідомості Крішни, бо це єдиний рух, який навчає, як розвинути в собі любов до Бога. Релігія являє собою особливу функцію людського суспільства, вона становить відмінність між людською спільнотою і царством тварин.</p>\n\n<p class=\"purport\">У тварин немає ні церков, ні мечетей, ні якогось релігійного вчення. Натомість люди, хоч би де вони жили і хоч би на якому низькому рівні розвитку перебували, неодмінно мають якусь систему релігійних поглядів. Навіть племена аборигенів у джунґлях, мають певну систему релігійних поглядів. Якщо релігія розвивається і переростає в любов до Бога, вона досягає досконалості. У Першій пісні <strong>«Шрімад-Бгаґаватам»</strong> (2.6) сказано:</p>\n\n<blockquote class=\"verse-quote verse-translit\">са ваі пум̇са̄м̇ паро дгармо\nйато бгактір адгокшадже\nахаітукй апратіхата̄\nйайа̄тма̄ супрасīдаті</blockquote>\n\n<p class=\"purport\">«Найвища діяльність [<em>дгарма</em>] для всього людства – це діяльність, яка здатна привести людину до любовного відданого служіння трансцендентному Господеві. Це віддане служіння має бути безкорисливе й неперервне, і тоді воно цілковито задовольнить душу».</p>\n\n<p class=\"purport\">Якщо люди справді прагнуть віднайти мир та спокій і встановити дружні стосунки між усіма людьми та націями, їм треба засвоїти і втілити в життя те, чого вчить свідомість Крішни та її релігійна система, яка дає змогу пробудити свою приспану любов до Крішни, Верховного Бога-Особи. Щойно вони зроблять це, їхнє серце сповниться миру та спокою.</p>\n\n<p class=\"purport\">У звʼязку із цим Шріла Бгактісіддганта Сарасваті Тхакур застерігає усіх відданих, які проповідують світу свідомість Крішни, щоб вони не брали участі в бесідах імперсоналістів-<em>маяваді</em>, оскільки вони завжди протистоять таким теїстичним рухам, як наш. У світі повно <em>маяваді</em> та атеїстів, і численні політичні партії беруть їхню філософію на озброєння, щоб пропагувати матеріалізм. Інколи вони підтримують якусь впливову партію, щоб та протистояла руху свідомості Крішни. <em>Маяваді</em> та атеїсти не хочуть, щоб Рух свідомості Крішни поширювався, бо він виховує людей у свідомості Бога. Ось як діють атеїсти. Немає жодної користі в тому, щоб кормити змію молоком та бананами, бо змія завжди лишатиметься незадоволеною. Ба більше – від молока та бананів зміїна отрута тільки міцнішатиме (<em>кевалам̇ віша-вардганам</em>). Якщо давати змії молоко, це тільки додаватиме її отруті силу. З тієї ж причини не слід ділитися своїми думками з <em>маяваді</em> та <em>кармі</em>, які подібні до отруйних змій. Це не дасть доброго плоду. Найліпше цілковито уникати їхнього товариства і ніколи не обговорювати з ними тонкощів духовного життя, бо вони все одно неспроможні дати жодної слушної поради. Крім того, не варто запрошувати <em>маяваді</em> та атеїстів до себе, і так само не варто приймати запрошення від них, бо, якщо тісно спілкуватися з ними, можливо підпасти під вплив їхнього атеїстичного умонастрою (<em>сан̇ґа̄т сан̃джа̄йате ка̄мах̣</em>). Вірш, який ми розглядаємо, містить заборонну настанову, яка визначає нам утримуватися давати щось <em>маяваді</em> та атеїстам або приймати щось від них. Шрі Чайтанья Махапрабгу застерігає також: <em>вішайīра анна кха̄іле душт̣а хайа мана</em><em>:</em> «Коли людина їсть їжу, приготовану мирськими людьми, її розум стає нечестивим». Поки людина не зробила великого духовного поступу, вона не здатна використовувати на розвиток Руху свідомості Крішни будь-чию пожертву, а тому слід покласти собі за принцип не брати пожертв від <em>маяваді</em> та атеїстів. Поза тим Шрі Чайтанья Махапрабгу заборонив відданим спілкуватися навіть зі звичайними людьми, які надто привʼязані до матеріальної чуттєвої втіхи.</p>\n\n<p class=\"purport\">Висновок такий: слід завжди триматися товариства відданих, дотримуватися регулівних засад, що впорядковують життя у відданості, йти стопами <em>ачарʼїв</em>, впокоритися духовному вчителеві та виконувати усі його накази. Діючи так, ми зможемо розвиватися у відданому служінні й пробудити свідомість Крішни, що дрімає в нашому серці. Відданому, який піднявся над рівнем неофіта, але ще не досягнув рівня <em>маха-бгаґавати</em> (досконалого відданого), тобто відданому, який перебуває на проміжній стадії розвитку відданого служіння, слід любити Верховного Бога-Особу, товаришувати з відданими, бути милостивим до позбавлених знання людей та уникати товариства заздрісних і демонічно налаштованих людей. У даному вірші стисло вказано на метод, що дозволяє встановити любовні стосунки з Верховним Богом-Особою та дружні відносини з відданими. Принцип <em>дада̄ті</em> вимагає від розвинутого відданого витрачати щонайменше пʼятдесят відсотків своїх доходів на служіння Господеві та Його відданим. Прикладом такого відданого є сам Шріла Рупа Ґосвамі. Вирішивши піти у відставку, він пожертвував половину того, що заощадив упродовж життя, на служіння Крішні, чверть роздав родичам, а чверть лишив собі на непередбачені витрати. Його приклад мають наслідувати усі віддані. Хоч би якими були доходи людини, пʼятдесят відсотків їй слід використовувати на служіння Крішні та його відданим. Це означатиме, що людина дотримується принципу <em>дада̄ті</em>.</p>\n\n<p class=\"purport\">У наступному вірші Шріла Рупа Ґосвамі наставляє, якого вайшнава слід обрати собі за друга і як слід служити вайшнавам.</p>",
          "synonyms_uk": "<em>дада̄ті</em> — дає милостиню; <em>пратіґр̣хн̣а̄ті</em> — приймає у відповідь; <em>ґухйам</em> — потаємні думки; <em>а̄кхйа̄ті</em> — пояснює; <em>пр̣ччхаті</em> — запитує; <em>бгун̇кте</em> — їсть; <em>бгоджайате</em> — годує; <em>ча</em> — також; <em>ева</em> — безперечно; <em>шат̣-відгам</em> — шести різновидів; <em>прīті</em> — любові; <em>лакшан̣ам</em> — ознаки.",
          "translation_uk": "Дарувати дари і приймати дари, звіряти свої потаємні думки та розпитувати про сокровенне, приймати прасад і годувати прасадом – такими є шість проявів любові, якою один відданий ділиться з іншим."
        },
        {
          "verse_number": "5",
          "commentary_uk": "<blockquote class=\"verse-quote verse-translit\">кр̣шн̣еті йасйа ґірі там̇ манаса̄дрійета\nдīкша̄сті чет пран̣атібгіш́ ча бгаджантам īш́ам\nш́уш́рӯшайа̄ бгаджана-віджн̃ам ананйам анйа-\nнінда̄ді-ш́ӯнйа-хр̣дам īпсіта-сан̇ґа-лабдгйа̄</blockquote>\n\n<p class=\"purport\">Щоб розумно застосувати згадані в попередньому вірші шість різновидів любовних взаємин, слід ретельно добирати коло свого спілкування. Тому Шріла Рупа Ґосвамі радить нам будувати стосунки з вайшнавами виходячи з того, на якому рівні перебуває конкретний вайшнав. У цьому вірші він пояснює, як поводитися з відданими трьох рівнів: <em>каніштха-адгікарі</em>, мадгʼяма-адгікарі</em> та <em>уттама-адгікарі</em>. <em>Каніштха-адгікарі</em> – це відданий-неофіт, який отримав від духовного вчителя посвяту в <em>харі-наму</em> і старається повторювати святе імʼя Крішни. Такому відданому слід виявляти шану подумки, як <em>каніштха</em>-вайшнаву. <em>Мадгʼяма-адгікарі</em> – це відданий, який отримав посвяту від духовного вчителя і якого духовний вчитель цілком задіяв у трансцендентному любовному служінні Господеві. Вважають, що <em>мадгʼяма-адгікарі</em> вже на половині шляху у відданому служінні. <em>Уттама-адгікарі</em> є відданим найвищого рівня – тим, хто зробив значний поступ на шляху відданого служіння. Серце <em>уттама-адгікарі</em> цілковито чисте, у ньому немає бажань критикувати та ганити інших, і він досяг живого досвіду бездомісної свідомості Крішни. Згідно зі Шрілою Рупою Ґосвамі, шукати товариства такого <em>маха-бгаґавати</em>, досконалого вайшнава, та служити йому – це найбажаніша ціль.</p>\n\n<p class=\"purport\">Не слід залишатися <em>каніштха-адгікарі</em>, тим, хто перебуває на найнижчому рівні відданого служіння і зацікавлений лише в поклонінні Божеству в храмі. Такого відданого описано в Одинадцятій пісні <strong>«Шрімад-Бгаґаватам»</strong> (2.47):</p>\n\n<blockquote class=\"verse-quote verse-translit\">арча̄йа̄м ева харайе\nпӯджа̄м̇ йах̣ ш́раддгайехате\nна тад-бгактешу ча̄нйешу\nса бгактах̣ пра̄кр̣тах̣ смр̣тах̣</blockquote>\n\n<p class=\"purport\">«Того, хто з великою вірою поклоняється Божеству в храмі, але не знає, як поводити себе з відданими та іншими людьми, називають <em>пра̄кр̣та-бгактою</em>, чи <em>каніштха-адгікарі</em>».</p>\n\n<p class=\"purport\">Тому <em>каніштха-адгікарі</em> мусить розвиватися далі й піднятися на рівень <em>мадгʼяма-адгікарі</em>. Такого <em>мадгʼяма-адгікарі</em> описано в <strong>«Шрімад-Бгаґаватам»</strong> (11.2.46):</p>\n\n<blockquote class=\"verse-quote verse-translit\">īш́варе тад-адгīнешу\nба̄ліш́ешу двішатсу ча\nпрема-маітрī-кр̣попекша̄\nйах̣ кароті са мадгйамах̣</blockquote>\n\n<p class=\"purport\">«<em>Мадгʼяма-адгікарі</em> – це відданий, який поклоняється Верховному Богові-Особі як найвищому обʼєкту любові, товаришує з відданими Господа, є милостивим до тих, хто позбавлений знання, та уникає товариства заздрісних людей».</p>\n\n<p class=\"purport\">Це шлях правильного розвитку відданого служіння. Тому Шріла Рупа Ґосвамі вказує нам у цьому вірші, як слід ставитися до різних відданих. З власного досвіду ми знаємо, що існують різні типи вайшнавів. Наприклад, <em>пракріта-сахаджії</em> зазвичай повторюють <em>маха-мантру</em> Харе Крішна, але водночас мають привʼязаність до жінок, грошей та дурманних речовин. Хоча такі люди повторюють святе імʼя Господа, їхнє серце ще не очистилось належним чином. Таким людям слід виявляти шану подумки, але їхнього товариства варто уникати. До невинних, яких збило зі шляху погане товариство, слід виявляти прихильність, якщо вони дійсно прагнуть отримувати належні настанови від чистих відданих. А перед відданим-початківцем, який вже отримав посвяту від істинного духовного вчителя і з усією серйозністю виконує його вказівки, слід шанобливо складати поклони.</p>\n\n<p class=\"purport\">У русі свідомості Крішни шанс дається кожному, незалежно від касти, віросповідання чи кольору шкіри. Ми запрошуємо всіх і кожного приєднатися до нашого руху, приходити до наших храмів, приймати <em>прасад</em> та слухати про Крішну. Коли ми бачимо, що хтось дійсно цікавиться свідомістю Крішни і прагне отримати посвяту, ми приймаємо його в учні для навчання оспівуванню святого імені Господа. Коли відданий-початківець отримує таку посвяту і починає віддане служіння згідно з вказівками духовного вчителя, із цього часу його слід приймати як справжнього вайшнава і складати йому шанобливі поклони. Серед багатьох вайшнавів такого рівня лише лічені серйозно займаються служінням Господу, суворо дотримуються усіх регулятивних принципів, неухильно повторюють на вервиці визначене число кіл <em>маха-мантри</em> (<em>джапу</em>) і постійно думають про нові шляхи поширення руху свідомості Крішни. Такого вайшнава слід визнавати за <em>уттама-адгікарі</em>, відданого, що зробив значний духовний поступ, і слід завжди шукати його товариства.</p>\n\n<p class=\"purport\">Процес, за допомогою якого відданий привʼязується до Крішни, описано в <strong>«Чайтанья-чарітамріті»</strong> (Антья, 4.192):</p>\n\n<p class=\"purport\">«Під час посвяти, коли відданий повністю присвячує себе служінню Господу, Крішна визнає його за рівного Собі».</p>\n\n<p class=\"purport\">Значення <em>дікші</em>, або духовної посвяти, пояснює Шріла Джіва Ґосвамі у своїй <strong>«Бгакті-сандарбзі»</strong> (283):</p>\n\n<blockquote class=\"verse-quote verse-translit\">дівйам̇ джн̃а̄нам̇ йато дадйа̄т\nкурйа̄т па̄пасйа сан̇кшайам\nтасма̄д дīкшеті са̄ прокта̄\nдеш́ікаіс таттва-ковідаіх̣</blockquote>\n\n<p class=\"purport\">«Завдяки <em>дікші</em> людина втрачає смак до матеріальних насолод і поступово розвиває цікавість до духовного життя».</p>\n\n<p class=\"purport\">Ми бачимо багато практичних прикладів такої зміни серед наших учнів, особливо в Європі та Америці. Багато учнів, що походять із заможних та шанованих родин, швидко втратили цікавість до будь-яких матеріальних насолод і здобули палке прагнення жити духовним життям. Хоча вони виросли в дуже заможних родинах, багато з них зараз живуть в умовах, які навряд чи можна назвати комфортними. Заради Крішни вони готові жити навіть із мінімумом життєвих вигод, аби тільки в храмі, у товаристві вайшнавів. Коли людина настільки втрачає цікавість до матеріальних насолод, вона стає гідною отримати посвяту від духовного вчителя. Тих, хто хоче робити поступ у духовному житті, <strong>«Шрімад-Бгаґаватам»</strong> (6.1.13) вчить: <em>тапаса̄ брахмачарйен̣а ш́амена ча дамена ча</em> – той, хто серйозно налаштований отримати <em>дікшу</em>, мусить бути готовий практикувати аскетичний спосіб життя, дотримуватися целібату, опанувати розум та тіло. Якщо людина готова до цього і прагне отримати просвітлення духовним знанням (<em>дівйам̇ джн̃а̄нам</em>), вона готова до посвяти. Мовою священних писань <em>дівйам̇ джн̃а̄нам</em> означає <em>тад-віджн̃а̄на</em> – знання про Всевишнього. <em>Тад-віджн̃а̄на̄ртхам̇ са ґурум ева̄бгіґаччхет</em>: коли людину цікавлять трансцендентні питання, щодо Абсолютної Істини, їй слід дати посвяту. Такій людині слід звернутися до духовного вчителя, щоб прийняти <em>дікшу</em>. <strong>«Шрімад-Бгаґаватам»</strong> (11.3.21) радить, <em>тасма̄д ґурум̇ прападйета джіджн̃а̄сух̣ ш́рейа уттамам</em>:</em> «той, хто насправді хоче пізнати трансцендентну науку про Абсолютну Істину, має звернутися до духовного вчителя».</p>\n\n<p class=\"purport\">Не слід приймати духовного вчителя без готовності слідувати його настановам. Також не слід приймати духовного вчителя лише для того, щоб напоказ хизуватися своїм духовним життям. Щоб навчитися чогось від істинного духовного вчителя, слід бути <em>джіджн̃а̄су</em>, дуже допитливим. Розпитуючи духовного вчителя, слід зосередитися виключно на тому, що стосується трансцендентної науки (<em>джіджн̃а̄сух̣ ш́рейа уттамам</em>). Слово <em>уттамам</em> означає те, що перебуває поза сферою матеріального пізнання. <em>Тама</em> означає «пітьма матеріального світу», а префікс <em>ут</em> означає «трансцендентний». Зазвичай люди з великою цікавістю розпитують про повсякденні справи, однак той, хто втратив інтерес до цього, і цікавиться лише трансцендентними темами, є достойним отримати посвяту. Коли людина отримує справжню посвяту від істинного духовного вчителя і з усією серйозністю служить Господеві, її слід вважати за <em>мадгʼяма-адгікарі</em>.</p>\n\n<p class=\"purport\">Оспівування святих імен Крішни настільки піднесене, що той, хто повторює <em>маха-мантру</em>, ретельно уникаючи десяти образ, із часом безумовно підніметься до рівня, на якому чітко усвідомить, що святе імʼя Господа є невідмінним від Самого Господа. Того, хто досягнув такого рівня усвідомлення, віддані-початківці мають щиро вшановувати. Слід твердо засвоїти, що допускаючи образи в оспівуванні святого імені Господа, відданий не може розраховувати на прогрес у свідомості Крішни. У <strong>«Чайтанья-чарітамріті»</strong> (Мадгʼя, 22.69) сказано:</p>\n\n<p class=\"purport\">«Того, чия віра мʼяка й податлива, називають неофітом, але поступово просуваючись вперед цим шляхом, він підніметься до найвищого рівня відданості». Кожен розпочинає своє життя у відданості зі ступеня неофіта, але той, хто належним чином повторює визначене число кіл <em>харі-нами</em>, ступінь за ступенем підіймається на найвищий рівень і стає <em>уттама-адгікарі</em>. Західні люди не здатні довго зосереджуватися, повторюючи <em>маха-мантру</em> на вервиці, і тому в Товаристві свідомості Крішни для них визначена мінімальна кількість щоденного повторення <em>маха-мантри</em> – шістнадцять кіл. Проте, варто зауважити, що Шріла Бгактісіддганта Сарасваті Тхакур стверджував, що людину, яка не повторює щоденно шістдесят чотири кола <em>джапи</em> (тобто сто тисяч імен Господа), слід вважати занепалою (<em>патіта</em>). За цими мірками, практично всі ми є пропащими. Однак те, що ми щиро й з усією серйозністю прагнемо служити Верховному Господеві, дає нам надію здобути милість Господа Шрі Чайтаньї Махапрабгу, якого називають <em>патіта-павана</em>, визволителем занепалих душ.</p>\n\n<p class=\"purport\">Коли Шріла Сатьярадж Кхан, великий відданий Шрі Чайтаньї Махапрабгу, запитав, за якими ознаками можна розпізнати вайшнава, Господь відповів:</p>\n\n<p class=\"purport\">«Якщо хтось повторив святе імʼя Крішни хоча б раз, він є найвищим із пересічних людей». (Ч.-ч., Мадгʼя, 15.106). Господь Шрі Чайтанья Махапрабгу каже далі:</p>\n\n<p class=\"purport\">«Того, хто виявляє цікавість до оспівування святого імені Крішни або хто завдяки практиці оспівування імен Крішни щиро любить повторювати їх, слід приймати як вайшнава, і, як вайшнаву, виявляти йому шану, принаймні подумки» (Ч.-ч., Мадгʼя, 15.111). Одного з наших друзів, відомого англійського музиканта, привабило оспівування святих імен Крішни, і навіть у своїх записах він кілька разів згадує святе імʼя Крішни. У себе вдома він вшановує зображення Крішни, а також із великою шаною приймає проповідників свідомості Крішни. Він дуже високо цінує імʼя Крішни й діяння Крішни, тому ми щиро шануємо його, бо дійсно бачимо як він поступово розвивається у свідомості Крішни. До таких людей слід завжди ставитися з пошаною. Отже, можна зробити висновок, що вайшнави повинні шанобливо ставитися до кожного, хто регулярно практикує оспівування святого імені, намагаючись робити поступ у свідомості Крішни. З іншого боку, ми були свідками того, як деякі з наших сучасників, котрих вважали за визначних проповідників, із часом опустилися до матеріалістичного світогляду, а все тому, що не приділяли належної уваги оспівуванню святого імені Господа.</p>\n\n<p class=\"purport\">Даючи настанови Санатані Ґосвамі, Господь Чайтанья Махапрабгу зазначив, що відданих Господа можна поділити на три групи:</p>\n\n<p class=\"purport\">«Того, чия обізнаність у <em>шастрах</em> не вирізняється глибиною та логічною довершеністю, але яка вже здобула тверду віру в оспівування Харе Крішна <em>маха-мантри</em> і яка, відкинувши сумніви, служить Господеві згідно з приписами <em>шастр</em>, слід вважати за <em>мадгʼяма-адгікарі</em>. Такій людині воістину дуже поталанило» (Ч.-ч., Мадгʼя, 22.67). <em>Мадгʼяма-адгікарі</em> – це <em>ш́раддга̄ва̄н</em>, тобто глибоко віруюча людина, і така людина має усі можливості для подальшого поступу у відданому служінні. Тому в <strong>«Чайтанья-чарітамріті»</strong> (Мадгʼя 22.64) сказано:</p>\n\n<p class=\"purport\">«Мірилом того, на якому з трьох ступенів відданого служіння – нижчому, проміжному чи найвищому – перебуває відданий, є те, наскільки міцною є його <em>шраддга</em> [віра]». Знову-таки в <strong>«Чайтанья-чарітамріті»</strong> (Мадгʼя 22.62) сказано:</p>\n\n<p class=\"purport\">«Людина, яка служить Крішні на трансцендентному рівні, вже сама собою виконує всі свої другорядні обов’язки. Така тверда і глибока віра дуже сприятлива для відданого служіння, і її називають <em>шраддга</em>». <em>Шраддга</em>, віра в Крішну, кладе початок поступові у свідомості Крішни. Говорячи про віру, ми маємо на увазі міцну віру. <strong>«Бгаґавад-ґіта»</strong> – це авторитетні вказівки для тих, хто має віру, і все, що Крішна каже в <strong>«Бгаґавад-ґіті»</strong><em>,</em> слід сприймати таким, як воно є, без власних тлумачень. Саме так прийняв <strong>«Бгаґавад-ґіту»</strong> Арджуна. Вислухавши <strong>«Бгаґавад-ґіту»</strong> від Крішни, Арджуна сказав: <em>сарвам етад р̣там̇ манйе йан ма̄м̇ вадасі кеш́ава</em> – «О Крішно, я повністю приймаю як істину все, що Ти повідав мені» (Б.-ґ., 10.14).</p>\n\n<p class=\"purport\">Саме так слід розуміти <strong>«Бгаґавад-ґіту»</strong>. Це – істинна <em>шраддга</em>. Не може бути такого, що людина тлумачить <strong>«Бгаґавад-ґіту»</strong> з власної примхи, і якісь із її настанов визнає, а інші відкидає. Це не <em>шраддга</em>. <em>Шраддга</em> означає беззастережне прийняття усіх настанов <strong>«Бгаґавад-ґіти»</strong><em>,</em> особливо її останньої вказівки – <em>сарва-дгарма̄н парітйаджйа ма̄м екам̇ ш́аран̣ам̇ враджа</em>: «Облиш усі різновиди релігії і просто віддайся Мені» (Б.-ґ. 18.66). Коли людина набуває цілковитої віри у цю настанову, така тверда віра стає підвалиною всьому її подальшому поступові в духовному житті.</p>\n\n<p class=\"purport\">Цілковито заглибившись в оспівування <em>маха-мантри</em> Харе Крішна, відданий із часом починає усвідомлювати свою справжню духовну сутність. Доки людина не буде з вірою повторювати Харе Крішна <em>мантру</em>, Крішна не відкриє їй Себе: <em>севонмукхе хі джіхва̄дау свайам ева спхуратй адах̣</em> (<strong>«Бгакті-расамріта-сіндгу»</strong><em>,</em> 1.2.234). Ми не можемо осягнути Верховного Бога-Особу жодними штучними методами. Нам слід із вірою служити Господу. Служіння Господу починається з язика (<em>севонмукхе хі джіхва̄дау</em>), а це означає, що ми повинні повсякчас оспівувати святі імена Господа і приймати <em>крішна-прасад</em>. Нам не слід оспівувати або куштувати нічого іншого. Якщо відданий із вірою слідуватиме цьому процесу, Верховний Господь відкриє Себе йому.</p>\n\n<p class=\"purport\">Коли людина усвідомлює, що її сутність – бути вічним слугою Крішни, вона втрачає цікавість до будь-чого поза служінням Крішні. Завжди думаючи про Крішну і повсякчас шукаючи шляхів поширення слави святого імені Крішни, така особистість розуміє, що її єдиною справою є поширення руху свідомості Крішни по всьому світу. Таку людину слід вважати за <em>уттама-адгікарі</em>, треба завжди шукати її товариства, а свої стосунки з нею будувати на засадах <em>дада̄ті-пратіґр̣хн̣а̄ті</em> тощо. Обирати за свого духовного вчителя треба саме такого досконалого відданого вайшнава, <em>уттама-адгікарі</em>. Все, що ми маємо, слід віддати йому, адже в <em>шастрах</em> сказано: людина повинна віддавати духовному вчителеві усе, що має. <em>Брахмачарі</em>, наприклад, повинен збирати пожертви, а потім віддавати духовному вчителеві все, що зібрав. Однак тому, хто ще не пізнав своєї духовної сутності, не слід імітувати поведінку досконалого відданого <em>маха-бгаґавати</em>, бо в кінцевому підсумку це приведе до падіння.</p>\n\n<p class=\"purport\">У цьому вірші Шріла Рупа Ґосвамі радить відданому бути достатньо розумним, щоб розрізняти <em>каніштха-адгікарі</em>, мадгʼяма-адгікарі</em> та <em>уттама-адгікарі</em>. Крім того, відданий повинен чітко усвідомлювати, на якому рівні перебуває він сам, і не намагатися імітувати поведінки відданих, котрі сягнули вищого рівня розвитку. Шріла Бгактівінод Тхакур дає практичні поради як розпізнати <em>уттама-адгікарі</em> серед усіх вайшнавів – за здатністю навертати до вайшнавізму численні занепалі душі. Якщо людина не досягла рівня <em>уттама-адгікарі</em>, їй не слід приймати учнів. Вайшнави-початківці та вайшнави, що досягнули проміжного ступеня відданості, також можуть приймати учнів, але тільки з-поміж відданих свого рівня. Також слід розуміти, що таке наставництво не є достатнім, щоб, опираючись на нього, досягти відчутного поступу на шляху до кінцевої мети життя. Отже, учневі слід бути уважним, і обрати як духовного вчителя <em>уттама-адгікарі</em>.</p>",
          "synonyms_uk": "<em>кр̣шн̣а</em> — святе імʼя Господа Крішни; <em>іті</em> — таким чином; <em>йасйа</em> — кого; <em>ґірі</em> — у словах чи мові; <em>там</em> — його; <em>манаса̄</em> — розумом; <em>а̄дрійета</em> — слід вшановувати; <em>дīкша̄</em> — ініціація; <em>асті</em> — є; <em>чет</em> — якщо; <em>пран̣атібгіх̣</em> — поклонами; <em>ча</em> — також; <em>бгаджантам</em> — того, хто виконує віддане служіння; <em>īш́ам</em> — Верховному Богові-Особі; <em>ш́уш́рӯшайа̄</em> — практичним служінням; <em>бгаджана-віджн̃ам</em> — того, хто зробив значний поступ у відданому служінні; <em>ананйам</em> — без відхилень; <em>анйа-нінда̄-а̄ді</em> — засудження інших тощо; <em>ш́ӯнйа</em> — цілковито позбавлене; <em>хр̣дам</em> — чиє серце; <em>īпсіта</em> — бажаного; <em>сан̇ґа</em> — спілкування; <em>лабдгйа̄</em> — через отримання.",
          "translation_uk": "Слід подумки вшановувати відданого, який оспівує святе імʼя Господа Крішни; складати смиренні поклони відданому, який отримав духовну посвяту [дікшу] та поклоняється Божествам, і слід спілкуватися та з вірою служити чистому відданому, котрий досяг вершин у бездоганному відданому служінні, і в чиєму серці не лишилося навіть тіні схильності засуджувати інших."
        },
        {
          "verse_number": "6",
          "commentary_uk": "<blockquote class=\"verse-quote verse-translit\">др̣шт̣аіх̣ свабга̄ва-джанітаір вапушаш́ ча дошаір\nна пра̄кр̣татвам іха бгакта-джанасйа паш́йет\nґан̇ґа̄мбгаса̄м̇ на кхалу будбуда-пхена-пан̇каір\nбрахма-драватвам апаґаччхаті нīра-дгармаіх̣</blockquote>\n\n<p class=\"purport\"><em>Шуддга-бгакті</em>, тобто діяльність самої душі, іншими словами, трансцендентне любовне служіння Господеві, виконується в звільненому стані. У <strong>«Бгаґавад-ґіті»</strong> (14.26) сказано:</p>\n\n<blockquote class=\"verse-quote verse-translit\">ма̄м̇ ча йо ’вйабгіча̄рен̣а\nбгакті-йоґена севате\nса ґун̣а̄н саматīтйаіта̄н\nбрахма-бгӯйа̄йа калпате</blockquote>\n\n<p class=\"purport\">«Хто повністю присвячує себе відданому служінню, не відхиляючись за жодних обставин, – той одразу ж підіймається над <em>ґунами</em> матеріальної природи й так досягає рівня Брахмана».</p>\n\n<p class=\"purport\">Слова <em>авйабгіча̄рін̣ī бгакті</em> означають «бездомісна відданість». Особистість, яка виконує віддане служіння, має бути вільна від матеріалістичних мотивів. Приєднання до руху свідомості Крішни передбачає необхідність змінити свою свідомість. Якщо свідомість спрямована на матеріальну насолоду, це матеріальна свідомість, а якщо вона спрямована на служіння Крішні, це свідомість Крішни. Віддана Крішні душа служить Йому не маючи жодних матеріальних інтересів (<em>анйа̄бгіла̄шіта̄-ш́ӯнйам</em>). <em>Джн̃а̄на-карма̄дй-ана̄вр̣там</em>: бездомісне віддане служіння, що трансцендентне до такої тілесної та розумової діяльності як <em>ґʼяна</em> (розумування) і <em>карма</em> (діяльність заради насолоди її плодами), називають чистою <em>бгакті-йоґою</em>. <em>Бгакті-йоґа</em> – це справжня одвічна діяльність душі, і той, хто дійсно присвятив себе бездомісному, нічим не оскверненому відданому служінню, вже є звільненим (<em>са ґун̣а̄н саматīтйаіта̄н</em>). На відданого Крішни не впливають матеріальні умови, хоча й може видаватися, що його тіло обумовлене матерією. Тому чистого відданого не слід оцінювати з матеріалістичного погляду. Якщо людина не є відданою, вона не може досконало бачити іншого відданого. Як пояснено в попередньому вірші, є три групи відданих: <em>каніштха-адгікарі</em>, мадгʼяма-адгікарі</em> та <em>уттама-адгікарі</em>. <em>Каніштха-адгікарі</em> не вміє розрізняти між відданими та невідданими. Його цікавить лише поклоніння Божествам у храмі. <em>Мадгʼяма-адгікарі</em>, на відміну від нього, вміє розрізняти, хто є відданий, а хто невідданий, а також розуміє різницю між відданим та Господом. Тому, він ставиться до Верховного Бога-Особи, до відданого та невідданого по-різному.</p>\n\n<p class=\"purport\">Ні в якому разі не можна критикувати тілесні вади чистого відданого. Навіть якщо тіло чистого відданого має якісь недоліки, на них не слід звертати уваги. Єдине, що дійсно варте уваги, головна справа життя духовного вчителя – чисте віддане служіння Верховному Господеві. У <strong>«Бгаґавад-ґіті»</strong> (9.30) сказано:</p>\n\n<blockquote class=\"verse-quote verse-translit\">апі чет су-дура̄ча̄ро\nбгаджате ма̄м ананйа-бга̄к\nса̄дгур ева са мантавйах̣\nсамйаґ вйавасіто хі сах̣</blockquote>\n\n<p class=\"purport\">Навіть якщо іноді здається, що відданий робить негідні речі, його однаково слід вважати за <em>садгу</em>, святого, бо справжня його сутність проявлена в його любовному служінні Господеві. Іншими словами, на нього не можна дивитися як на звичайну людину.</p>\n\n<p class=\"purport\">До чистого відданого, який займається служінням Господу, не можна ставитися зневажливо, навіть якщо він не походить із родини <em>брахманів</em> чи <em>ґосвамі</em>. Насправді <em>ґосвамі</em> не стають виходячи з матеріальних ознак, таких як кастова приналежність чи спадковість. Присвоїти титул <em>ґосвамі</em> можна тільки чистим відданим. Тому ми говоримо про шістьох <em>ґосвамі</em> з Рупою Ґосвамі й Санатаною Ґосвамі на чолі. Свого часу Рупа Ґосвамі та Санатана Ґосвамі стали мусульманами і навіть змінили свої імена на Дабір Кхас та Сакар Маллік – але Шрі Чайтанья Махапрабгу Сам зробив їх <em>ґосвамі</em>. Отже, титул <em>ґосвамі</em> не передається від батька синові. Слово <em>ґосвамі</em> означає «володар чуттів», тобто той, хто вміє керувати своїми чуттями. Не чуття владають відданим – це він владає своїми чуттями. А, значить, чистого відданого слід називати <em>свамі</em> або <em>ґосвамі</em>, навіть якщо йому і не трапилося народитися в родині <em>ґосвамі</em>.</p>\n\n<p class=\"purport\">Згідно з таким визначенням, <em>ґосвамі</em>, які є нащадками Шрі Нітьянанди Прабгу та Шрі Адвайти Прабгу безумовно є відданими, але це не дає підстави якось нехтувати відданими, що походять з інших родин. Незважаючи на те, походять вони з родин попередніх <em>ачарʼїв</em>, чи зі звичайних родин, до всіх відданих слід ставитись однаково. Не слід міркувати: «Але ж цей <em>ґосвамі</em> – американець» і через те зневажливо ставитися до нього, або думати: «О! А це – <em>нітьянанда-вамша-ґосвамі</em>». Коли ми в русі свідомості Крішни почали надавати титул <em>ґосвамі</em> вайшнавам з Америки, піднялася хвиля прихованого протесту. Траплялося, люди просто у вічі казали відданим з Америки, що їхня <em>санньяса</em> чи титул <em>ґосвамі</em> фіктивні. Однак ми, спираючись на те, що каже Шріла Рупа Ґосвамі в цьому вірші, з певністю проголошуємо, що <em>ґосвамі</em> з Америки нічим не гірший за <em>ґосвамі</em> з родини <em>ачарʼї</em>.</p>\n\n<p class=\"purport\">Разом із тим, відданому, який не народився від батька <em>брахмана</em> або не є <em>ґосвамі</em> з родини нащадків Нітьянанди або Адвайти Прабгу, але отримав титул <em>ґосвамі</em>, не слід гордувати лише через те, що він став <em>ґосвамі</em>. Він повинен завжди памʼятати, що як тільки він загордиться, він одразу ж впаде зі свого рівня. Товариство свідомості Крішни засноване на трансцендентній науці, і в ньому немає місця для заздрощів. Цей рух – для <em>парамахамс</em>, людей, які повністю позбулися заздрощів (<em>парамам̇ нірматсара̄н̣а̄м</em>). Народилася людина в сімʼї <em>ґосвамі</em> чи цей титул їй колись надано, її серце має бути вільним від заздрощів, бо, щойно в серці зʼявляються заздрощі, вона падає з рівня <em>парамахамси</em>.</p>\n\n<p class=\"purport\">Потрібно усвідомити, що, обговорюючи тілесні вади вайшнава, ми чинимо образу проти його лотосових стіп. Образа проти лотосових стіп вайшнава дуже серйозна – настільки серйозна, що Господь Шрі Чайтанья Махапрабгу назвав її <em>хаті-мата</em>, «скажений слон». Скажений слон може наробити чимало лиха, особливо якщо увірветься в красивий, гарно підстрижений сад. Тому кожному слід бути дуже пильним і старатися не чинити образ проти жодного з вайшнавів. Кожен відданий повинен бути готовим звернутися по настанови до старшого вайшнава, а старший вайшнав має бути готовий з усією повагою допомагати молодшим вайшнавам. Хто старший, а хто молодший, визначають за рівнем духовного розвитку відданого у свідомості Крішни. Оцінювати діяльність чистого вайшнава з матеріального погляду абсолютно неприпустимо. Особливо цей припис стосується відданих початківців, бо, якщо такий відданий оцінюватиме діяльність чистого відданого з матеріального погляду, це згубно вплине на його духовний розвиток. Тому слід уникати давати оцінку чистому відданому на підставі зовнішніх характеристик; натомість слід намагатися розпізнати його внутрішні якості та зрозуміти, як він виконує трансцендентне любовне служіння Господеві. Діючи так, можна уникнути небезпеки оцінювати чистого відданого з матеріалістичного погляду, і це дасть змогу поступово очиститися.</p>\n\n<p class=\"purport\">Ті, хто думає, що свідомість Крішни обмежена особливою групою людей, певним колом відданих або певною територією, зазвичай схильні розпізнати лише зовнішні риси відданих. Такі неофіти не в змозі гідно оцінити піднесене служіння досконалого відданого, і тому намагаються стягнути відданого <em>маха-бгаґавату</em> на свій рівень. Ми, поширюючи свідомість Крішни по всьому світу, не раз стикалися з такою проблемою. На жаль, наші духовні брати, з якими нам доводиться мати справу, перебувають на рівні неофітів і тому не можуть належно оцінити, наскільки важливою і винятковою є діяльність, спрямована на поширення свідомості Крішни по всьому світу. Вони просто намагаються стягнути нас на свій рівень і піддають осуду будь-які наші дії. Їхня наївна діяльність та обмеженість знань викликають у нас почуття найглибшого жалю. На вповноважену особистість, яка справді залучена до сокровенного служіння Господу, ні в якому разі не слід дивитися як на звичайну людину, оскільки сказано, що поширити рух свідомості Крішні по всьому світу під силу лише тому, хто безпосередньо уповноважений від Самого Крішни.</p>\n\n<p class=\"purport\">Якщо людина отак засуджує дії чистого відданого, вона чинить образу (вайшнава-<em>апарадгу</em>), що є небезпечною перешкодою для тих, хто прагне поступу в свідомості Крішни. Тому, хто припустився образи лотосових стіп вайшнава, не варто розраховувати хоч на якесь духовне благо. Тому, кожному слід пильнувати, щоб у його серці не пустило коріння почуття заздрості до вповноваженого <em>шуддга-</em>вайшнава. Також образою є думати, що такого вповноваженого вайшнава можна якось карати, вичитувати чи виправляти. Так само образою є намагання давати йому поради. Треба вміти розрізняти між вайшнавом-неофітом і досконалим вайшнавом, причому на підставі їхньої діяльності. Досконалий вайшнав завжди посідає становище духовного вчителя, а вайшнав-неофіт – становище учня такого вайшнава. Духовний вчитель не повинен коритися порадам своїх учнів, також він не зобовʼязаний радитися з тими, хто не є його учнями. У цьому полягає сенс настанови, яку Шріла Рупа Ґосвамі дає в шостому вірші.</p>",
          "synonyms_uk": "<em>др̣шт̣аіх̣</em> — видимими звичайним зором; <em>свабга̄ва-джанітаіх̣</em> — породженими відповідно до своєї природи; <em>вапушах̣</em> — тіла; <em>ча</em> — та; <em>дошаіх̣</em> — через вади; <em>на</em> — не; <em>пра̄кр̣татвам</em> — рівень матеріального існування; <em>іха</em> — у цьому світі; <em>бгакта-джанасйа</em> — чистого відданого; <em>паш́йет</em> — слід бачити; <em>ґан̇ґа̄-амбгаса̄м</em> — вод Ґанґи; <em>на</em> — не; <em>кхалу</em> — безперечно; <em>будбуда-пхена-пан̇каіх̣</em> — через бульбашки, піну та глину; <em>брахма-драватвам</em> — трансцендентна природа; <em>апаґаччхаті</em> — псується; <em>нīра-дгармаіх̣</em> — якостями води.",
          "translation_uk": "Чистий відданий, що перебуває у своєму відначальному становищі свідомості Крішни, не ототожнює себе зі своїм тілом. Такого відданого не можна оцінювати з матеріалістичного погляду. Насправді не слід звертати уваги на те, чи тіло відданого народилось у низькій сімʼї, якого кольору шкіра відданого, або на те, що його тіло знівечене, хворе чи немічне. І хоча звичайній людині такого роду вади тіла зазвичай впадають в око, насправді це лише здається, що відданий має якісь недоліки, бо тіло чистого відданого не забруднює ніщо й ніколи. Воно – наче води Ґанґи, які в сезон дощів бувають скаламучені, вкриті бульбашками та піною. Забруднити води Ґанґи не здатне ніщо й ніколи. Ті, хто володіє розвинутим духовним баченням, роблять омовіння в Ґанзі, не звертаючи уваги на те, в якому стані її вода."
        },
        {
          "verse_number": "7",
          "commentary_uk": "<blockquote class=\"verse-quote verse-translit\">сйа̄т кр̣шн̣а-на̄ма-чаріта̄ді-сіта̄пй авідйа̄-\nпіттопатапта-расанасйа на рочіка̄ ну\nкінтв а̄дара̄д анудінам̇ кхалу саіва джушт̣а̄\nсва̄двī крама̄д бгаваті тад-ґада-мӯла-хантрī</blockquote>\n\n<p class=\"purport\">Святому імені Господа Крішни, Його якостям, розвагам тощо притаманні якості Абсолютної Істини, краси та блаженства. Природно, вони дуже солодкі, як цукерки, що до вподоби кожному. Невігластво натомість порівнюють із хворобою, що відома як жовтяниця і яка виникає внаслідок розлиття жовчі. Однією з ознак жовтяниці є те, що язик недужого не може відчути солодкий смак цукру. Радше навпаки – будь-що солодке видається такому хворому гірким. Так само і <em>авідйа̄</em> (невігластво), спотворює нашу здатність насолоджуватися смаком трансцендентних імені, якостей, форми та розваг Крішни. Якщо ж, незважаючи на цю хворобу, людина дуже сумлінно та уважно візьметься плекати в собі свідомість Крішни, оспівуючи святе імʼя Крішни та слухаючи про трансцендентні розваги Крішни, вона позбудеться невігластва, а до її язика повернеться здатність насолоджуватися чудовим смаком трансцендентної природи Крішни та всього, що оточує Його. Таке відновлення духовного здоровʼя людини можливе лише за умови, що вона день у день плекає в собі свідомість Крішни.</p>\n\n<p class=\"purport\">Коли людина в матеріальному світі більше цікавиться матеріалістичним способом життя, ніж свідомістю Крішни, її слід вважати хворою. Стан норми – залишатися вічним слугою Господа (<em>джīвера ‘сварӯпа’ хайа – кр̣шн̣ера ‘нітйа-да̄са’</em>). Такий здоровий стан норми втрачається, коли жива істота забуває про Крішну, привабившись подобою <em>маї</em>, зовнішньої енергії Крішни.</p>\n\n<p class=\"purport\">Світ <em>маї</em> називають <em>дура̄ш́райа</em>, що означає «оманний, ненадійний притулок». Той, хто покладається на <em>дура̄ш́райа</em>, опиняється в становищі людини, яка сподівається без надії. Кожен, хто живе в матеріальному світі, прагне щастя, і хоча всі матеріальні спроби людини досягнути щастя зазнають поразки, вона через власне невігластво не може зрозуміти своїх помилок. Люди одну помилку намагаються виправити з допомогою іншої помилки. Такою є їхня боротьба за існування в цьому матеріальному світі. Якщо ж людині, що знаходиться в такому стані, радять звернутися до свідомості Крішни і так віднайти своє щастя, вона не приймає таких настанов.</p>\n\n<p class=\"purport\">Ми намагаємося поширити рух свідомості Крішни всім світом саме для того, щоб люди подолали хворобу всеохопного невігластва. Лідери сучасного суспільства схожі на сліпців, що хибним шляхом ведуть людей за собою. Такі лідери – політики, філософи та вчені – сліпі тому, що не перебувають у свідомості Крішни. У <strong>«Бгаґавад-ґіті»</strong> (7.15) люди, які через свій атеїстичний світогляд зовсім не мають істинного знання, названі грішними негідниками та найнижчими серед людей:</p>\n\n<blockquote class=\"verse-quote verse-translit\">на ма̄м̇ душкр̣тіно мӯд̣га̄х̣\nпрападйанте нара̄дгама̄х̣\nма̄йайа̄пахр̣та-джн̃а̄на̄\nа̄сурам̇ бга̄вам а̄ш́ріта̄х̣</blockquote>\n\n<p class=\"purport\">«Ті негідники, які є повними недоумками, ті, що з-поміж людей найнижчі, ті, чиї знання вкрала ілюзія, і ті, кому властива безбожна природа демонів, – усі вони не віддаються Мені».</p>\n\n<p class=\"purport\">Такі люди ніколи не віддаються Крішні й до того ж стараються завадити тим, хто прагне прийняти притулок у Крішни. Коли такі атеїсти стають біля керма суспільства, скрізь запановує морок невігластва. За таких обставин люди не виявляють великої цікавості до руху свідомості Крішни, як хворі на жовтяницю не відчувають солодкого смаку цукерок. Однак треба розуміти, що солодощі – це єдині ліки проти жовтяниці. Так само і зараз, коли людство перебуває в стані повної розгубленості, єдиним, що має силу повернути світ до нормального стану, є оспівування святого імені Господа – Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе. І хоча свідомість Крішни може не смакувати хворому, якщо він хоче вилікуватися від хвороби матеріалізму, то мусить прислухатися до настанови Шріли Рупи Ґосвамі, прийняти цей метод і з великою увагою та сумлінністю практикувати його. Лікування треба починати з оспівування <em>маха-мантри</em> Харе Крішна: якщо зумовлена матерією людина повторює святе імʼя Господа, вона позбувається усіх хибних уявлень (<em>чето-дарпан̣а-ма̄рджанам</em>). З <em>авідьї</em>, хибного розуміння своєї духовної сутності, постає <em>аханкара</em>, або оманне его в серці.</p>\n\n<p class=\"purport\">Справжня хвороба знаходиться саме в серці. Але якщо людина очистила свій розум, очистила свою свідомість, хвороба матеріалізму її не зачепить. А щоб очистити своє серце та розум від усіх хибних уявлень, слід почати повторювати <em>маха-мантру</em> Харе Крішна. Цей метод – і легкий, і дієвий водночас. Оспівування святого імені Господа вмить визволяє з пекучого вогню матеріального існування.</p>\n\n<p class=\"purport\">В оспівуванні святого імені Господа вирізняють три ступені: ступінь повторення з образами, ступінь позбавлення образ і ступінь чистого оспівування. Відданий-неофіт, який щойно почав повторювати <em>маха-мантру</em> Харе Крішна, неминуче припускатиметься численних образ святого імені. Існує десять основних образ, і коли відданий навчається уникати їх, він підіймається на вищий ступінь, проміжний між повторенням з образами та чистим оспівуванням святого імені. Досягнувши ступеня чистого оспівування, людина одразу звільняється. Це називають <em>бгава-маха̄-да̄ва̄ґні-нірва̄панам</em>. Щойно людина звільняється від пекучого вогню матеріального існування, вона може насолоджуватися смаком трансцендентного життя.</p>\n\n<p class=\"purport\">Отже, для того, щоб позбутися хвороби матеріалізму, треба просто повторювати <em>маха-мантру</em> Харе Крішна. Рух свідомості Крішни призначений саме для того, щоб створити сприятливі умови, за яких люди приваблюватимуться до оспівування Харе Крішна <em>маха-мантри</em>. Початок усьому – віра, а коли ця віра міцнішає завдяки оспівуванню святого імені, людина може стати членом нашого Товариства. Ми розсилаємо групи <em>санкіртани</em> по всьому світу, і їхній досвід яскраво демонструє, що <em>маха-мантра</em> Харе Крішна приваблює до нашого табору тисячі людей навіть із найвіддаленіших куточків земної кулі, де ніхто ніколи не чув про Крішну. У деяких місцях люди, почувши <em>маха-мантру</em>, вже за кілька днів починають голити голови й співати «Харе Крішна», копіюючи відданих. І хай це тільки імітація, але коли імітують щось варте уваги, її можна лише вітати. Той, хто спочатку просто копіює відданих, із часом розвиває бажання прийняти посвяту, і звертається із цим проханням до духовного вчителя.</p>\n\n<p class=\"purport\">Якщо людина щира, вона отримує посвяту; цей ступінь духовного поступу називають <em>бгаджана-крія</em>. Починаючи із цього рівня, людина починає служити Господеві по-справжньому, щодня повторюючи шістнадцять кіл <em>маха-мантри</em> Харе Крішна та утримуючись від незаконного сексу, дурманних речовин, мʼяса та азартних ігор. <em>Бгаджана-крія</em> дає людині свободу від бруду матеріального життя. Вона більше не ходить до барів та ресторанів, де готують «смачні» страви з мʼясом та цибулею. Таку людину не тягне палити, пити чай та каву. Вона не просто уникає незаконного сексу, а взагалі відмовляється від нього. Також, вона не зацікавлена в марнуванні часу на махінаціях із грошима чи азартних іграх. Все це свідчить про те, що вона очищується від небажаних речей та поганих звичок (<em>анартха-ніврітті</em>). Словом <em>анартха</em> позначають усе небажане. Коли людина привʼязується до руху свідомості Крішни, вона перемагає усі свої <em>анартхи</em>.</p>\n\n<p class=\"purport\">Позбувшись небажаного, людина досягає стійкості в служінні Крішні. Вона стає по справжньому привʼязаною до діяльності у відданому служінні, і виконуючи таку діяльність переживає екстаз. Це називають <em>бгавою</em>, пробудженням приспаної любові до Бога. Відтак зумовлена душа стає цілком вільною від матеріального існування і втрачає інтерес до тілесного сприйняття світу: її більше не цікавлять ні багатство, ні матеріалістичне знання, чи будь-які інші матеріальні принади. На цьому рівні вона стає здатна осягнути, хто такий Верховний Бог-Особа і що являє собою Його <em>мая</em>.</p>\n\n<p class=\"purport\">Відданого, який досягнув ступеня <em>бгави</em>, мая</em>, хоча вона і не зникає, потривожити не здатна, тому що він знає істинне становище <em>маї</em>. <em>Мая</em> означає забуття про Крішну, а забуття Крішни та свідомість Крішни – співвідносяться між собою, як світло і тінь. Якщо людина залишається в тіні, вона не може насолоджуватися благами світла, а якщо вона залишається у світлі, її не може потривожити темрява тіні. Починаючи практикувати свідомість Крішни, людина поступово досягає звільнення, а відтак перебуває там, де світло. Пітьма насправді навіть не може торкнутися відданого, як про це сказано в <strong>«Чайтанья-чарітамріті»</strong> (Мадгʼя, 22.31):</p>\n\n<p class=\"purport\">«Крішну порівнюють до сонячного світла, а <em>маю</em> до темряви. Де світить сонце, там не може бути темряви. Коли людина приходить до свідомості Крішни, темрява ілюзії (вплив зовнішньої енергії) відразу ж розсіюється».</p>",
          "synonyms_uk": "<em>сйа̄т</em> — є; <em>кр̣шн̣а</em> — Господа Крішни; <em>на̄ма</em> — святого імені; <em>чаріта-а̄ді</em> — якостей, розваг тощо; <em>сіта̄</em> — цукерка; <em>апі</em> — хоча; <em>авідйа̄</em> — невігластва; <em>пітта</em> — через жовч; <em>упатапта</em> — хворого; <em>расанасйа</em> — язика; <em>на</em> — не; <em>рочіка̄</em> — смачна; <em>ну</em> — о, яке чудо; <em>кінту</em> — проте; <em>а̄дара̄т</em> — уважно; <em>анудінам</em> — щодня, чи 24 години на добу; <em>кхалу</em> — природно; <em>са̄</em> — ця (солодкість святого імені, якостей, ігор тощо); <em>ева</em> — безперечно; <em>джушт̣а̄</em> — прийнята або проспівана; <em>сва̄двī</em> — смачна; <em>крама̄т</em> — поступово; <em>бгаваті</em> — стає; <em>тат-ґада</em> — цієї хвороби; <em>мӯла</em> — кореня; <em>хантрī</em> — та, хто знищує.",
          "translation_uk": "Святе імʼя, якості, розваги та діяння Крішни є трансцендентними й солодкими, наче цукерки. Хоча язик того, хто страждає від жовтяниці авідьї [невігластва], не відчуває солодкого смаку, справжнім чудом є те, що, коли просто щодня уважно повторювати ці солодкі імена, язик відновлює свою природну здатність насолоджуватися солодким смаком, і поступово хворобу буде під корінь знищено."
        },
        {
          "verse_number": "8",
          "commentary_uk": "<blockquote class=\"verse-quote verse-translit\">тан-на̄ма-рӯпа-чаріта̄ді-сукīртана̄ну-\nсмр̣тйох̣ крамен̣а расана̄-манасī нійоджйа\nтішт̣хан врадже тад-анура̄ґі-джана̄нуґа̄мī\nка̄лам̇ найед акхілам ітй упадеш́а-са̄рам</blockquote>\n\n<p class=\"purport\">Розум може бути людині ворогом, а може бути другом, тому ми маємо виховати свій розум так, щоб він став нашим другом. Рух свідомості Крішни націлений саме на те, щоб виховати розум так, щоб він був постійно зосереджений на справах, повʼязаних із Крішною. Розум містить сотні й тисячі вражень не лише із цього життя, а й із численних минулих життів. Ці враження іноді накладаються одне на одне, внаслідок чого іноді виникають суперечливі образи. Саме тому розумова діяльність зумовленої душі може стати для неї серйозною небезпекою. Тим, хто вивчає психологію, відомо, що розум переживає різноманітні психологічні зміни. У <strong>«Бгаґавад-ґіті»</strong> (8.6) сказано:</p>\n\n<blockquote class=\"verse-quote verse-translit\">йам̇ йам̇ ва̄пі смаран бга̄вам̇\nтйаджатй анте калеварам\nтам̇ там еваіті каунтейа\nсада̄ тад-бга̄ва-бга̄вітах̣</blockquote>\n\n<p class=\"purport\">«Хоч би який стан буття памʼятала людина, покидаючи своє тіло, о сину Кунті, того стану вона неодмінно досягне».</p>\n\n<p class=\"purport\">Під час смерті розум та інтелект живої істоти створюють тонку форму тіла того типу, який ця істота отримає в наступному житті. Якщо в її розумі раптом зрине щось випадкове, чужорідне для неї, в наступному житті їй доведеться народитись у відповідному тілі. З іншого боку, той, хто під час смерті памʼятатиме про Крішну, буде перенесений до духовного світу, на Ґолоку Вріндаван. Переселення душі – це дуже витончений процес, тому Шріла Рупа Ґосвамі радить виховувати розум так, щоб він міг думати тільки про Крішну. Так само язику слід дозволяти говорити тільки про Крішну і насолоджуватися смаком тільки <em>крішна-прасаду</em>. Далі Шріла Рупа Ґосвамі радить: <em>тішт̣хан врадже</em> – жити слід у Вріндавані чи в будь-якій іншій частині Враджабгумі. Враджабгумі – це місцевість площею вісімдесят чотири <em>кроші</em>, де розташований Вріндаван (одна <em>кроша</em> – це приблизно пʼять квадратних кілометрів). Переселившись до Вріндавана, потрібно знайти досконалого відданого і прийняти в нього притулок. Це дасть змогу завжди думати про Крішну та Його розваги. Шріла Рупа Ґосвамі детальніше пояснює це у своїй книзі <strong>«Бгакті-расамріта-сіндгу»</strong> (1.2.294):</p>\n\n<blockquote class=\"verse-quote verse-translit\">кр̣шн̣ам̇ смаран джанам̇ ча̄сйа\nпрешт̣хам̇ ніджа-самīхітам\nтат-тат-катха̄-раташ́ ча̄сау\nкурйа̄д ва̄сам̇ врадже сада̄</blockquote>\n\n<p class=\"purport\">«Відданому слід завжди жити в трансцендентній обителі Враджа та виконувати <em>кр̣шн̣ам̇ смаран джанам̇ ча̄сйа прешт̣хам</em> – памʼятати про Шрі Крішну та Його дорогих супутників. Той, хто йде стопами цих супутників і передає себе під їхнє вічне наставництво, розвиває палке прагнення служити Верховному Богу-Особі».</p>\n\n<p class=\"purport\">У наступному вірші з <strong>«Бгакті-расамріта-сіндгу»</strong> (1.2.295) Шріла Рупа Ґосвамі каже:</p>\n\n<blockquote class=\"verse-quote verse-translit\">сева̄ са̄дгака-рӯпен̣а\nсіддга-рӯпен̣а ча̄тра хі\nтад-бга̄ва-ліпсуна̄ ка̄рйа̄\nвраджа-лока̄нуса̄ратах̣</blockquote>\n\n<p class=\"purport\">«У трансцендентній обителі Враджа [Враджа-<em>дгамі</em>] слід служити Верховному Господеві Шрі Крішні, перейнявши настрій Його наближених супутників. Слід віддати себе під безпосереднє наставництво котрогось із супутників Крішни та йти по його слідах. Цей метод прийнятний як на рівні <em>садгани</em> [духовної практики для тих, хто перебуває в матеріальному рабстві], так і на рівні <em>садгʼї</em> [усвідомлення Бога], коли людина стає <em>сіддга-пурушею</em>, душею, що досягнула рівня духовної досконалості».</p>\n\n<p class=\"purport\">Шріла Бгактісіддганта Сарасваті Тхакур прокоментував цей вірш так: «Той, у кому ще не прокинувся природний потяг до свідомості Крішни, мусить відкинути усі матеріальні міркування і виховувати свій розум, виконуючи засадничі принципи відданого служіння, що сприяють духовному розвитку, а саме: оспівувати та памʼятати імʼя Крішни, Його форми, якості, розваги та ін. Розвинувши смак до таких занять, слід оселитись у Вріндавані й там, під проводом та заступництвом досвідченого відданого, присвятити весь свій час памʼятуванню про імʼя, славу, розваги та якості Крішни. У цьому полягає суть усіх настанов про те як розвивати віддане служіння».</p>\n\n<p class=\"purport\">«Для відданого-початківця найважливішим є слухання <em>крішна-катхи</em>. Це називають <em>шравана-даша</em>, або рівнем слухання. Постійно слухаючи трансцендентні звуки святого імені Крішни та описи Його трансцендентної подоби, трансцендентних якостей та розваг, відданий досягає рівня прийняття, який називають <em>варана-даша</em>. На цьому рівні в ньому прокидається потяг до слухання <em>крішна-катхи</em>. Набувши здатності в екстазі оспівувати святі імена, відданий досягає рівня <em>смаранавастхи</em>, памʼятування про Крішну. Згадування про Крішну, заглиблення в думки про Нього, занурення в медитацію на Крішну, постійне памʼятання про Крішну, і транс – такими є пʼять ступенів розвитку <em>крішна-смарани</em>. Спочатку процес памʼятування про Крішну може іноді перериватися. Але пізніше, з розвитком памʼятування, воно стає безперервним, цілковито зосередженим і переходить у медитацію. Коли медитація поглиблюється і стає постійною, її називають <em>анусмріті</em>. Безперервне постійне <em>анусмріті</em> приводить відданого на ступінь <em>самадгі</em>, духовного трансу. Сягнувши довершеності в <em>смарана-даші</em>, тобто увійшовши в повне <em>самадгі</em>, душа осягає своє відначальне природне становище. Саме на цьому етапі відданий може ясно і повною мірою усвідомити свої вічні стосунки з Крішною. Це називають <em>сампатті-даша</em>, досконалістю життя».</p>\n\n<p class=\"purport\">«“Чайтанья-чарітамріта” радить тим, хто перебуває на початковому рівні, облишити всі корисливі бажання і віддатися впорядкованому відданому служінню Господеві, керуючись вказівками писань. Якщо відданий діє так, із часом його починає природно вабити до імені Крішни, описів Його славетних діянь, форми, якостей та іншого. Коли у відданого розвивається такий потяг до Крішни, він уже може служити лотосовим стопам Крішни спонтанно, навіть не дотримуючись керівних засад. Цей рівень називають <em>раґа-бгакті</em>, або віддане служіння в спонтанній любові. На такому рівні відданий може ступати в слід когось із вічних супутників Крішни у Вріндавані. Це називають <em>раґануґа-бгакті</em>. <em>Раґануґа-бгакті</em>, або спонтанне віддане служіння, виконують в одній із пʼяти <em>рас</em>. Відданий у <em>шанта-расі</em> прагне служити Крішні як Його корова, палиця, флейта в Його руках або квіти з гірлянд, що обвивають Його шию. Відданий у <em>дасья-расі</em> йде стопами слуг Крішни, таких як Чітрака, Патрака або Рактака. У <em>сакхʼя-расі</em>, дружніх любовних взаєминах із Крішною, він може стати другом Господа подібно до Баладеви, Шрідами або Судами. У <em>ватсалья-расі</em>, стосунках батьківської любові, можна йти стопами Нанди Махараджа або Яшоди. У <em>мадгурʼя-расі</em>, стосунках подружньої любові, можна стати подібним до Шріматі Радгарані та Її подруг, як-от Лаліта, або до Її служниць (<em>манджарі</em>) Рупи чи Раті. У цьому полягає суть усіх повчань, що стосуються відданого служіння».</p>",
          "synonyms_uk": "<em>тат</em> — Господа Крішни; <em>на̄ма</em> — святого імені; <em>рӯпа</em> — форми; <em>чаріта-а̄ді</em> — якостей, розваг тощо; <em>су-кīртана</em> — в обговорюванні чи оспівуванні належним чином; <em>анусмр̣тйох̣</em> — та памʼятуванні; <em>крамен̣а</em> — поступово; <em>расана̄</em> — язик; <em>манасī</em> — та розум; <em>нійоджйа</em> — залучаючи; <em>тішт̣хан</em> — живучи; <em>врадже</em> — у Враджі; <em>тат</em> — до Господа Шрі Крішни; <em>анура̄ґі</em> — привʼязаним; <em>джана</em> — людям; <em>ануґа̄мī</em> — той, хто слідує; <em>ка̄лам</em> — час; <em>найет</em> — слід використовувати; <em>акхілам</em> — повністю; <em>іті</em> — таким чином; <em>упадеш́а</em> — порад, настанов; <em>са̄рам</em> — сутність.",
          "translation_uk": "Суть усіх настанов полягає в тому, що людині слід присвятити весь свій час – двадцять чотири години на добу – зосередженому оспівуванню і памʼятанню божественного імені Господа, Його трансцендентної форми, якостей та вічних розваг, поступово залучаючи до такої діяльності свій язик та розум. Таким чином слід оселитися у Враджі [Ґолока Вріндаван-дгамі] і під керівництвом відданих служити Крішні. Слід іти стопами дорогих Господу відданих, які мають міцну привʼязаність до відданого служіння Йому."
        },
        {
          "verse_number": "9",
          "commentary_uk": "<blockquote class=\"verse-quote verse-translit\">ваікун̣т̣ха̄дж джаніто вара̄ мадгу-пурī татра̄пі ра̄сотсава̄д\nвр̣нда̄ран̣йам уда̄ра-па̄н̣і-раман̣а̄т татра̄пі ґовардганах̣\nра̄дга̄-кун̣д̣ам іха̄пі ґокула-патех̣ према̄мр̣та̄пла̄вана̄т\nкурйа̄д асйа віра̄джато ґірі-тат̣е сева̄м̇ вівекī на ках̣</blockquote>\n\n<p class=\"purport\">На духовний світ припадає три чверті сукупного творіння Верховного Бога-Особи, і цей світ є найпіднесенішим. Духовний світ за своєю природою є вищим за матеріальний світ. Але Матхуру та її околиці, хоча вони і зʼявляються в матеріальному світі, вважають вищими за духовний світ, тому що в Матхурі зʼявився Сам Верховний Бог-Особа. Внутрішні ліси Вріндавана вважають вищими за Матхуру, тому що дванадцять із тих лісів (<em>двадаша-вана</em>), серед яких славетні Талаван, Мадгуван та Бахулаван, відомі як місця різноманітних розваг Господа. Отже, ліси Вріндавана вважають вищими за Матхуру. Але божественний пагорб Ґовардган вищий навіть за них, тому що Крішна підняв цей пагорб і тримав його Своєю прекрасною, подібною до лотоса рукою, наче парасолю, захищаючи так Своїх відданих, жителів Враджа, від шаленої зливи, яку наслав розгніваний Індра. Також на пагорбі Ґовардган Крішна разом зі Своїми друзями пастушками випасає корів. Там Він призначає побачення Своїй коханій Шрі Радзі, там відбуваються Їхні любовні ігри. Але Радга-кунда, що розташована біля підніжжя Ґовардгана, вища над усе, тому що її переповнює любов до Крішни. Піднесені віддані здебільшого оселяються на берегах Радга-кунди, бо там усе нагадує про вічні любовні розваги Крішни й Радгарані (<em>раті-віласа</em>).</p>\n\n<p class=\"purport\">У <strong>«Чайтанья-чарітамріті»</strong> (Мадгʼя-ліла) сказано, що, коли Шрі Чайтанья Махапрабгу вперше відвідав Враджабгумі, Йому не одразу вдалося відшукати Радга-кунду. Це означає, що Шрі Чайтанья Махапрабгу мав на меті розшукати місце, де розташована Радга-кунда, і зрештою Він відшукав його. Від озера на той час лишився крихітний ставок. Зробивши в ньому омовіння, Господь Чайтанья повідомив Своїх відданих, що це і є справжня Радга-кунда. Пізніше віддані Господа Чайтаньї на чолі із шістьма Ґосвамі, зокрема Рупою та Раґгунатхою дасою, розширили цей ставок. Зараз тут знову знаходиться велике озеро Радга-кунда. Шріла Рупа Ґосвамі наголошує на важливості Радга-кунди саме тому, що Шрі Чайтанья Махапрабгу мав невідступне бажання знайти її. То хто, знаючи все це, зможе покинути береги Радга-кунди та піти шукати прихистку десь в іншому місці? Такого не зробить жоден із тих, хто володіє трансцендентним розумом. Однак представники інших вайшнавських <em>сампрадай</em> не усвідомлюють значення Радга-кунди. І так само не здатні осягнути божественної природи Радга-кунди та усвідомити її духовного значення ті, кого не приваблює віддане служіння Господу Шрі Чайтаньї Махапрабгу. Отже, Радга-кунду насамперед вшановують Ґаудія-вайшнави, послідовники Господа Шрі Чайтаньї Махапрабгу.</p>",
          "synonyms_uk": "<em>ваікун̣т̣ха̄т</em> — порівняно з Вайкунтхою, духовним світом; <em>джанітах̣</em> — завдяки народженню; <em>вара̄</em> — ліпше; <em>мадгу-пурī</em> — трансцендентне місто Матхура; <em>татра апі</em> — вище від нього; <em>ра̄са-утсава̄т</em> — завдяки проведенню <em>раса-ліли</em>; <em>вр̣нда̄-аран̣йам</em> — ліс Вріндавана; <em>уда̄ра-па̄н̣і</em> — Господа Крішни; <em>раман̣а̄т</em> — через різні любовні розваги; <em>татра апі</em> — вище від нього; <em>ґовардганах̣</em> — пагорб Ґовардган; <em>ра̄дга̄-кун̣д̣ам</em> — місце, називане Радга-кунда; <em>іха апі</em> — вище від нього; <em>ґокула-патех̣</em> — Крішни, володаря Ґокули; <em>према-амр̣та</em> — нектаром божественної любові; <em>а̄пла̄вана̄т</em> — завдяки затопленню; <em>курйа̄т</em> — буде виконувати; <em>асйа</em> — її (Радга-кунди); <em>віра̄джатах̣</em> — розташованої; <em>ґірі-тат̣е</em> — біля підніжжя пагорба Ґовардган; <em>сева̄м</em> — служіння; <em>вівекī</em> — хто мудрий; <em>на</em> — не; <em>ках̣</em> — хто.",
          "translation_uk": "Святе місце, відоме як Матхура, з духовного погляду є вищим за трансцендентний світ Вайкунтхи, бо в цьому місці народився Господь. Вищим за Матхура Пурі є трансцендентний ліс Вріндаван, бо саме там відбувається раса-ліла Крішни. Вищим за ліс Вріндаван стоїть пагорб Ґовардган, адже його було піднято божественною рукою Шрі Крішни, а також він є місцем Його різноманітних любовних розваг. Але вищою над усім є незрівнянна Шрі Радга-кунда, бо її переповнює божественний нектар преми до Господа Шрі Крішни, повелителя Ґокули. Тож хіба якась мудра людина, знаючи це, відмовиться служити цій найпіднесенішій Радга-кунді, що розташована біля підніжжя пагорба Ґовардгана?"
        },
        {
          "verse_number": "10",
          "commentary_uk": "<blockquote class=\"verse-quote verse-translit\">кармібгйах̣ паріто харех̣ прійатайа̄\nвйактім̇ йайур джн̃а̄нінас\nтебгйо джн̃а̄на-вімукта-бгакті-парама̄х̣\nпремаіка-нішт̣ха̄с татах̣\nтебгйас та̄х̣ паш́у-па̄ла-пан̇каджа-др̣ш́ас та̄бгйо ’пі са̄ ра̄дгіка̄\nпрешт̣ха̄ тадвад ійам̇ тадīйа-сарасī та̄м̇ на̄ш́райет ках̣ кр̣тī</blockquote>\n\n<p class=\"purport\">Зараз, практично всі виконують якусь діяльність лише для того, щоб потім насолоджуватися її плодами. Тих, хто працює, сподіваючись мати зі своєї роботи матеріальний зиск, називають <em>кармі</em>, або тими, хто працює заради насолоди плодами своєї праці. Усі живі істоти в цьому матеріальному світі потрапили під чари <em>маї</em>. Це описано у <strong>«Вішну Пурані»</strong> (6.7.61):</p>\n\n<blockquote class=\"verse-quote verse-translit\">вішн̣у-ш́актіх̣ пара̄ прокта̄\nкшетраджн̃а̄кхйа̄ татха̄ пара̄\nавідйа̄-карма-сам̇джн̃а̄нйа̄\nтр̣тīйа̄ ш́актір ішйате</blockquote>\n\n<p class=\"purport\">Мудреці поділяють енергії Верховного Бога-Особи на три категорії – духовну енергію, межову енергію та матеріальну енергію. Матеріальну енергію вважають за енергію третього сорту (<em>тр̣тīйа̄-ш́актіх̣</em>). Живі істоти, що перебувають у владі матеріальної енергії, іноді наче ті собаки та свині, тяжко трудяться тільки задля того, щоб задовольнити свої чуття. Однак, деякі <em>кармі</em>, внаслідок здійснення благочестивих вчинків, в цьому або наступному житті розвивають привʼязаність до різного роду жертвопринесень, описаних у Ведах. Здійснюючи таку праведну діяльність, вони підіймаються на райські планети. По суті, ті, хто виконують жертвопринесення строго за ведичними приписами, досягають Місяця і планет над Місяцем. У <strong>«Бгаґавад-ґіті»</strong> (9.21) сказано, <em>кшīн̣е пун̣йе мартйа-локам̇ віш́анті</em>: вичерпавши наслідки своєї так званої благочестивої діяльності, вони знову повертаються на Землю, яку ще називають <em>мартйа-лока</em>, обитель смерті. Хоча такі живі істоти й можуть піднятися на райські планети завдяки своїй благочестивій діяльності та насолоджуватися райським життям упродовж тисяч років, тим не менше, вони будуть змушені повернутися на цю планету, коли запас їхньої благочестивої діяльності вичерпається.</p>\n\n<p class=\"purport\">Таким є становище всіх <em>кармі</em> – і тих, хто діє благочестиво, і тих, хто здійснює гріховні вчинки. На нашій планеті живуть тисячі бізнесменів, політиків та інших людей, зацікавлених лише в матеріальному щасті. Вони намагаються заробити гроші в будь-який спосіб, не зважаючи на те, чи є їхня діяльність благочестивою, чи гріховною. Таких людей називають <em>кармі</em>, або зашкарублими матеріалістами. Серед <em>кармі</em> є також <em>вікармі</em>, люди, які діють, не опираючись на ведичне знання. Ті, хто діє, спираючись на ведичне знання, виконують жертвопринесення з метою задовольнити Господа Вішну та здобути Його благословення. Завдяки цьому вони підносяться на вищі планетні системи. Такі <em>кармі</em> вищі за <em>вікармі</em>, бо вони діють згідно з настановами Вед, і тому, безумовно, дорогі Крішні. У <strong>«Бгаґавад-ґіті»</strong> (4.11) Крішна каже, <em>йе йатха̄ ма̄м̇ прападйанте та̄м̇с татхаіва бгаджа̄мй ахам</em>: «Я винагороджую всіх відповідно до того, наскільки вони Мені віддаються». Крішна такий милостивий, що виконує бажання не тільки Своїх <em>бгакт</em> (відданих), а й <em>кармі</em> та <em>ґʼяні</em>. І хоча <em>кармі</em> іноді підіймаються на вищі планетні системи, доки вони залишаються привʼязаними до діяльності заради насолоди плодами, їм доводиться знову і знову помирати та змінювати матеріальні тіла. Той, хто діє доброчесно, у наступному житті може народитися в тілі півбога на вищих планетних системах або досягнути іншого становища, в якому зможе насолоджуватися вищим рівнем матеріального щастя. На відміну від них, ті, хто діє гріховно, деградують і народжуються тваринами, деревами та рослинами. Тому святі мудреці засуджують тих <em>кармі</em>, які нехтують вказівками Вед (<em>вікармі</em>). Як сказано в <strong>«Шрімад-Бгаґаватам»</strong> (5.5.4):</p>\n\n<blockquote class=\"verse-quote verse-translit\">нӯнам̇ праматтах̣ куруте вікарма\nйад індрійа-прīтайа а̄пр̣н̣оті\nна са̄дгу манйе йата а̄тмано ’йам\nасанн апі клеш́ада а̄са дехах̣</blockquote>\n\n<p class=\"purport\">«Матеріалісти, що, наче ті собаки та свині, тяжко працюють лише заради чуттєвого задоволення, по суті є божевільними. Вони здійснюють різноманітні огидні вчинки просто заради чуттєвої втіхи. Матеріалістична діяльність аж ніяк не пасує розумній людині, бо в результаті такої діяльності людина знову отримує матеріальне тіло, з яким повʼязані нескінченні страждання». Мета людського життя полягає в тому, щоб звільнитися від троїстих страждань, які супроводжують матеріальне існування. На жаль, <em>кармі</em> одержимо прагнуть заробляти гроші та здобувати тимчасові матеріальні зручності й заради цього готові на все, і так наражають себе на ризик деградувати до нижчих видів життя. Немудрі матеріалісти будують безліч нерозсудливих планів, прагнучи зажити щастя в цьому світі. Вони не замислюються над тим, що проживуть певну обмежену кількість років, більшу частину з яких доведеться змарнувати, здобуваючи гроші на чуттєві задоволення. Аж врешті-решт смерть покладе край усій їхній діяльності. Матеріалісти й не задумуються, що, покинувши це тіло, вони можуть отримати тіла нижчих тварин, рослин або дерев. Тому, кожною своєю дією, вони лише віддаляють себе від мети життя. Вони мало що народжуються невігласами – вони і діють у цілковитому невігластві, гадаючи, що хмарочоси, розкішні машини, високі посади тощо є істинними здобутками для людини. Матеріалістам невтямки, що в наступному житті вони народяться в тілах нижчих істот, і що вся їхня діяльність лиш забезпечує <em>пара̄бгаву</em>, їхню поразку. Таким є остаточний присуд <strong>«Шрімад-Бгаґаватам»</strong> (5.5.5): <em>пара̄бгавас та̄вад абодга-джа̄тах̣</em>.</p>\n\n<p class=\"purport\">Тому людині слід палко прагнути зрозуміти науку про душу (<em>атма-таттва</em>). Доки людина не підніметься до рівня <em>атма-таттви</em>, на якому вона усвідомлює, що є не тілом, а душею, вона залишатиметься в невігластві. З-поміж тисяч, ба й мільйонів людей, які перебуваючи в невігластві, марнують свій час на примітивні чуттєві задоволення, лише одиницям вдається набути знання та зрозуміти, що життя має вищий смисл. Таких людей називають <em>ґʼяні</em>. <em>Ґʼяні</em> знає, що діяльність заради насолоди її плодами неодмінно привʼяже його до матеріального існування і змусить переходити з одного тіла до іншого. В <strong>«Шрімад-Бгаґаватам»</strong> використано термін <em>ш́арīра-бандга</em> (привʼязаний до тілесного існування), який означає, що поки людина зберігає будь-яку привʼязаність до чуттєвої насолоди, її розум буде зосереджений на кармі – діяльності заради насолоди плодами, і це змушуватиме її переселятися з одного тіла до іншого.</p>\n\n<p class=\"purport\">Звідси випливає, що становище <em>ґʼяні</em> вище від становища <em>кармі</em>: адже <em>ґʼяні</em> принаймні не бере участі в сліпій гонитві за чуттєвим задоволенням. Так сказав Верховний Бога-Особа. Однак, хоча <em>ґʼяні</em> й позбувся притаманного <em>кармі</em> невігластва, але якщо він не підніметься на рівень відданого служіння, він все ще лишатиметься в невігластві (<em>авідьї</em>). І навіть якщо таку особистість вважають <em>ґʼяні</em>, тим, хто володіє мудрістю, його знання лишається нечистим, бо такому <em>ґʼяні</em> нічого не відомо про віддане служіння, і тому він нехтує безпосереднім поклонінням лотосовим стопам Верховного Бога-Особи.</p>\n\n<p class=\"purport\">Той із <em>ґʼяні</em>, хто вдається до відданого служіння, швидко підіймається над рівнем звичайних мудреців. Таку піднесену особистість в цьому вірші <strong>«Шрі-Упадешамріти»</strong> описують як <em>ґʼяна-вімукта-бгакті-парама</em>. Те, як <em>ґʼяні</em> береться до відданого служіння Крішні, описано у <strong>«Бгаґавад-ґіті»</strong> (7.19), де Крішна каже:</p>\n\n<blockquote class=\"verse-quote verse-translit\">бахӯна̄м̇ джанмана̄м анте\nджн̃а̄нава̄н ма̄м̇ прападйате\nва̄судевах̣ сарвам іті\nса маха̄тма̄ су-дурлабгах̣</blockquote>\n\n<p class=\"purport\">«Після багатьох народжень і смертей той, хто справді знає Мене як причину всіх причин і причину всього сущого, віддається Мені цілковито. Така велика душа трапляється надзвичайно рідко». Насправді назвати мудрим можна тільки того, хто цілковито віддався лотосовим стопам Крішни. Проте таких <em>махатм</em>, великих душ, дуже мало.</p>\n\n<p class=\"purport\">Розпочавши віддане служіння Господеві у згоді з регулівними засадами, людина може досягнути рівня спонтанної любові до Бога, якщо наслідуватиме приклад великих відданих, таких як Нарада, Санака або Санатана. Тоді Верховний Бог-Особа визнає його високе становище. Віддані, які розвинули любов до Бога, безперечно, є надзвичайно піднесеними.</p>\n\n<p class=\"purport\">З-поміж усіх таких відданих <em>ґопі</em> є найдорожчими для Господа, бо вони не знають нічого іншого, крім як вдовольняти Крішну. До того ж <em>ґопі</em> ніколи не чекають від Крішни якоїсь винагороди. Буває що Крішна завдає <em>ґопі</em> неймовірних страждань, змушуючи переживати розлуку з Ним. Але, попри все, <em>ґопі</em> не можуть забути Крішну. Коли Крішна покинув Вріндаван і переїхав до Матхури, <em>ґопі</em> впали в глибокий смуток, і решту свого життя просто плакали від розлуки з Крішною. Насправді це означає, що вони, у певному сенсі, ніколи не розлучалися з Крішною. Думати про Крішну – це фактично те саме, що безпосередньо спілкуватися з Ним. Навпаки, <em>віпраламбга-сева</em>, тобто думати про Крішну в розлуці, як це робив Шрі Чайтанья Махапрабгу, набагато краще, аніж служити Крішні безпосередньо. Отже, з усіх відданих, що розвинули в собі бездомісну самовіддану любов до Крішни, найпіднесенішими є <em>ґопі</em>, а серед цих піднесених <em>ґопі</em> найвищою є Шріматі Радгарані. Ніхто не здатен перевершити у відданому служінні Шріматі Радгарані. Насправді навіть Крішна не може збагнути настрою Шріматі Радгарані. Тому, щоб збагнути Її трансцендентні почуття, Він Сам став у Її становище і зʼявився як Шрі Чайтанья Махапрабгу.</p>\n\n<p class=\"purport\">Отак Шріла Рупа Ґосвамі поступово підводить нас до висновку, що Шріматі Радгарані – найпіднесеніша з-поміж усіх відданих Крішни, а Її <em>кунда</em> (озеро), Шрі Радга-кунда, найпіднесеніше з усіх місць на Землі. Це підтверджує цитата з <strong>«Лаґгу-бгаґаватамріти»</strong> (<strong>«Уттара-кханда»</strong><em>,</em> 45), яку наведено в <strong>«Чайтанья-чарітамріті»</strong><em>:</em></p>\n\n<blockquote class=\"verse-quote verse-translit\">йатха̄ ра̄дга̄ прійа̄ вішн̣ос\nтасйа̄х̣ кун̣д̣ам̇ прійам̇ татха̄\nсарва-ґопīшу саіваіка̄\nвішн̣ор атйанта-валлабга̄</blockquote>\n\n<p class=\"purport\">«Верховному Господу Крішні [Вішну] дуже дорога Шріматі Радгарані, і так само дороге Йому місце Її купелі [Радга-кунда]. Серед усіх <em>ґопі</em> Вона і тільки Вона найдорожча Господу, і Її Він кохає найбільше».</p>\n\n<p class=\"purport\">Тому кожен, кого цікавить свідомість Крішни, повинен врешті-решт прийняти притулок Радга-кунди та, прийнявши в неї притулок, присвятити залишок життя відданому служінню. Ось про що каже Рупа Ґосвамі в десятому вірші <strong>«Упадешамріти»</strong>.</p>",
          "synonyms_uk": "<em>кармібгйах̣</em> — ніж усі ті, хто працює заради насолоди плодами; <em>парітах̣</em> — з усіх боків; <em>харех̣</em> — Верховного Господа Харі; <em>прійатайа̄</em> — завдяки отриманню ласки; <em>вйактім йайух̣</em> — сказано в <em>шастрах</em>; <em>джн̃а̄нінах̣</em> — ті, хто володіє знанням; <em>тебгйах̣</em> — вищі від них; <em>джн̃а̄на-вімукта</em> — що отримали звільнення завдяки знанню; <em>бгакті-парама̄х̣</em> — ті, хто виконує віддане служіння; <em>према-ека-нішт̣ха̄х̣</em> — ті, хто розвинув чисту любов до Бога; <em>татах̣</em> — вище, ніж вони; <em>тебгйах̣</em> — ліпше, ніж вони; <em>та̄х̣</em> — вони; <em>паш́у-па̄ла-пан̇каджа-др̣ш́ах̣</em> — <em>ґопі</em>, що завжди залежать від Крішни, хлопчика-пастушка; <em>та̄бгйах̣</em> — вище від них усіх; <em>апі</em> — безперечно; <em>са̄</em> — Вона; <em>ра̄дгіка̄</em> — Шріматі Радгіка; <em>прешт̣ха̄</em> — дуже люба; <em>тадват</em> — таким самим чином; <em>ійам</em> — це; <em>тадīйа-сарасī</em> — Її озеро, Шрі Радга-кунда; <em>та̄м</em> — Радга-кунди; <em>на</em> — не; <em>а̄ш́райет</em> — прийме притулок; <em>ках̣</em> — хто; <em>кр̣тī</em> — той, кому поталанило найбільше.",
          "translation_uk": "У шастрах сказано, що серед усіх тих, хто виконує діяльність задля насолоди її плодами, Верховний Господь Харі надає перевагу тим, хто здобув знання про вищі цінності життя. З багатьох таких людей, що осягнули найвищу мудрість [ґʼяні], лише той, хто справді звільнився завдяки цьому знанню, може присвятити себе відданому служінню. Його становище вище за становище інших. Але той, хто вже має прему, чисту любов до Крішни, вищий за нього. Однак найпіднесенішими з усіх досконалих відданих є ґопі, бо вони завжди й в усьому покладаються тільки на Шрі Крішну, трансцендентного пастушка. З-поміж усіх ґопі найдорожчою для Крішни є Шріматі Радгарані. Її кунда (озеро) є безмежно дорогою для Господа Крішни так само, як і ця найдорожча для Нього ґопі. Невже знайдеться хтось, хто не хотів би оселитися на берегах Радга-кунди і в духовному тілі, сповненому екстатичних емоцій [апракріта-бгава], з любовʼю служити божественному подружжю Шрі Шрі Радга-Ґовінді, яке щоденно проводить Свою аштакалія-лілу, вісім різновидів Своїх вічних щоденних розваг. Ті, хто виконує віддане служіння на берегах Радга-кунди, воістину найщасливіші люди в цілому всесвіті."
        },
        {
          "verse_number": "11",
          "commentary_uk": "<blockquote class=\"verse-quote verse-translit\">кр̣шн̣асйоччаіх̣ пран̣айа-васатіх̣\nпрейасīбгйо ’пі ра̄дга̄\nкун̣д̣ам̇ ча̄сйа̄ мунібгір абгітас\nта̄др̣ґ ева вйадга̄йі\nйат прешт̣хаір апй алам асулабгам̇\nкім̇ пунар бгакті-бга̄джа̄м̇\nтат премедам̇ сакр̣д апі сарах̣\nсна̄тур а̄вішкароті</blockquote>\n\n<p class=\"purport\">Що робить Радга-кунду такою піднесеною? Це озеро таке піднесене тому, що воно належить Шріматі Радгарані, яку Шрі Крішна кохає найбільше. Серед усіх <em>ґопі</em> для Крішни немає дорожчої за Шріматі Радгарані. Великі мудреці стверджують, що її озеро, Шрі Радга-кунда, дороге Крішні, як Сама Радга. Це справді так: Шрі Крішна любить Радга-кунду і Шріматі Радгарані однаково. Радга-кунди дуже рідко досягають навіть великі особистості, що цілковито заглибились у віддане служіння, а вже про звичайних відданих, що практикують цей шлях на рівні <em>вайдгі-бгакті</em>, годі й мовити.</p>\n\n<p class=\"purport\">Стверджується, що коли відданий омиється в Радга-кунді хоча б раз, у ньому одразу пробудиться така ж чиста любов до Крішни, яку відчувають до Нього <em>ґопі</em>. Тим, хто не має можливості оселитися на берегах Радга-кунди, Шріла Рупа Ґосвамі радить принаймні зробити в ній якомога більше омовінь. Це найважливіший пункт у виконанні практики відданого служіння. Шріла Бгактівінод Тхакур пише, що Шрі Радга-кунда – це виняткове місце для тих, хто прагне вдосконалюватися у відданому служінні, йдучи по стопах подруг (<em>сакхі</em>) та довірених служниць (<em>манджарі</em>) Шріматі Радгарані. Живим істотам, які прагнуть повернутися додому, до трансцендентного царства Бога, Ґолоки Вріндавана, для того щоб розвинути свої майбутні духовні тіла (<em>сіддга-деха</em>) слід оселитися на Радга-кунді, знайти прихисток у наближених служниць Шрі Радги й під їхнім наставництвом безперервно служити Їй. Це – найпіднесеніший метод служіння для відданих, які знайшли притулок у Шрі Чайтаньї Махапрабгу. Шріла Бгактісіддганта Сарасваті Тхакур пише, що навіть таким піднесеним мудрецям та великим відданим, як Нарада та Санака, не випадає прийти до Радга-кунди та зробити омовіння в ній. Що тоді казати про звичайних відданих? Якщо комусь випадає рідкісна щаслива нагода прийти до Радга-кунди й хоча б раз омитися в її водах, він може розвинути трансцендентну любов до Крішни – таку ж любов, яку мають до Нього <em>ґопі</em>. Тож тут дається порада оселитися на березі Радга-кунди й заглибитися в любовне служіння Господеві. Слід регулярно робити в ній омовіння, відкинути геть усі матеріалістичні уявлення, і натомість прийняти притулок у Шрі Радги та Її помічниць <em>ґопі</em>. Якщо людина безперервно служитиме так упродовж всього життя, то, залишивши тіло, вона повернеться до Бога і буде служити Шрі Радзі в той самий спосіб, на який медитувала, коли жила на берегах Радга-кунди. Отже, найвища досконалість відданого служіння полягає в тому, щоб жити на березі Радга-кунди й щоденно робити в ній омовіння. Такого рівня досконалості досягнути дуже важко навіть великим мудрецям та відданим, таким як Нарада. Ось чому слава Шрі Радга-кунди не знає меж. Той, хто служить Радга-кунді, отримує можливість допомагати Шріматі Радгарані, під вічним наставництвом <em>ґопі</em>.</p>",
          "synonyms_uk": "<em>кр̣шн̣асйа</em> — Господа Шрі Крішни; <em>уччаіх̣</em> — дуже піднесений; <em>пран̣айа-васатіх̣</em> — обʼєкт любові; <em>прейасīбгйах̣</em> — серед усіх інших прекрасних <em>ґопі</em>; <em>апі</em> — безперечно; <em>ра̄дга̄</em> — Шріматі Радгарані; <em>кун̣д̣ам</em> — озеро; <em>ча</em> — також; <em>асйа̄х̣</em> — Її; <em>мунібгіх̣</em> — великими мудрецями; <em>абгітах̣</em> — з усіх боків; <em>та̄др̣к ева</em> — подібно; <em>вйадга̄йі</em> — описане; <em>йат</em> — яке; <em>прешт̣хаіх̣</em> — відданими, що зробили найбільший духовний поступ; <em>апі</em> — навіть; <em>алам</em> — досить; <em>асулабгам</em> — важкодосяжне; <em>кім</em> — що; <em>пунах̣</em> — знову; <em>бгакті-бга̄джа̄м</em> — для тих, хто виконує віддане служіння; <em>тат</em> — те; <em>према</em> — любов до Бога; <em>ідам</em> — цю; <em>сакр̣т</em> — лише одного разу; <em>апі</em> — навіть; <em>сарах̣</em> — озеро; <em>сна̄тух̣</em> — у того, хто зробив омовіння; <em>а̄вішкароті</em> — проявляє.",
          "translation_uk": "Серед багатьох витончених обʼєктів насолод і поміж чарівних дівчат Враджабгумі, Шріматі Радгарані, безумовно, є для Крішни найдорожчою і найбільш любою. Як стверджують великі мудреці, так само дорогою для Нього є Її божественна кунда. Безперечно, навіть великі віддані дуже рідко досягають Радга-кунди, а звичайним відданим досягти її ще важче. У тому, хто лише раз омився в її святих водах, повною мірою пробуджується чиста любов до Крішни."
        }
      ]
    }
  ],
  "intros": [
    {
      "slug": "preface",
      "title_uk": "Передмова до англійського видання",
      "content_uk": "Рух свідомості Крішни заснований на настановах, що нам їх дав Шріла Рупа Ґосвамі. Шість Ґосвамі Вріндавана є безпосередніми учнями Шрі Чайтаньї Махапрабгу, а Ґаудія-вайшнави, або бенгальські вайшнави, є їхніми послідовниками. Тому в одній зі своїх пісень Шріла Нароттам дас Тхакур співає:\n\n«Тільки тоді, коли мене затопить непоборне бажання зрозуміти настанови, що їх дали Ґосвамі, я зможу збагнути трансцендентні стосунки кохання між Радгою та Крішною». Шрі Чайтанья Махапрабгу зʼявився на цій планеті для того, щоб дарувати людям благословення науки про Крішну. Найпіднесенішими з усіх розваг Господа Крішни були <em>ліли</em> Господа з Його коханими <em>ґопі</em>. Шрі Чайтанья Махапрабгу зʼявився в умонастрої Шріматі Радгарані, найпіднесенішої з <em>ґопі</em>. Отже, щоб осягнути місію Господа Шрі Чайтаньї Махапрабгу та йти по Його стопах, треба з усією серйозністю ступати в слід шести Ґосвамі – Шрі Рупи, Санатани, Бгатти Раґгунатхи, Шрі Джіви, Ґопали Бгатти і Даси Раґгунатхи.\n\nШрі Рупа Ґосвамі був лідером шести Ґосвамі, він уклав цю книгу, <strong>«Упадешамріту»</strong> (<strong>«Нектар настанов»</strong>), щоб ми мали змогу керуватися нею у практиці відданого служіння. Шрі Чайтанья Махапрабгу лишив після Себе вісім віршів <strong>«Шікшаштаки»</strong><em>,</em> а Шріла Рупа Ґосвамі написав <strong>«Упадешамріту»</strong>, щоб дати нам можливість стати чистими вайшнавами.\n\nНайпершим обовʼязком кожного, хто звертається до духовної практики, є опанувати свої розум та чуття. Неможливо досягти поступу в духовному житті, буз уміння володіти розумом та чуттями. Кожного, хто живе в цьому матеріальному світі, вкривають <em>ґуни</em> пристрасті та невігластва. Якщо людина хоче зрозуміти, як робити поступ у духовному житті, вона мусить дотримувати настанов Рупи Ґосвамі, і так піднятися до рівня <em>ґуни</em> добра, <em>саттва-ґуни</em>.\n\nПоступ у свідомості Крішни залежить від ставлення відданого. Кожному учаснику руху свідомості Крішни слід стати досконалим <em>Ґосвамі</em>. Вайшнавів зазвичай знають як <em>ґосвамі</em>. У Вріндавані це титул, який надають правителю кожного храму. Той, хто хоче стати досконалим відданим Крішни, мусить стати <em>ґосвамі</em>. <em>Ґо</em> означає «чуття», а <em>свамі</em> означає «володар». Не навчившись владати розумом і чуттями, стати <em>ґосвамі</em> не вийде. Щоб досягти найвищої досконалості у житті ставши <em>ґосвамі</em>, а тоді чистим відданим Господа, потрібно дотримуватися настанов <strong>«Упадешамріти»</strong><em>,</em> які лишив нам Шріла Рупа Ґосвамі. Також Шріла Рупа Ґосвамі уклав численні інші книги, і серед них – <strong>«Бгакті-расамріта-сіндгу»</strong><em>,</em> <strong>«Відаґдга-мадгава»</strong><em>,</em> <strong>«Лаліта-мадгава»</strong>. Проте <strong>«Упадешамріта»</strong> містить найбільш засадничі повчання, які відданий початківець має засвоїти в першу чергу. Такому відданому слід неухильно дотримуватися цих настанов, і тоді, йому буде набагато простіше зробити своє життя успішним.\n\nХаре Крішна.",
      "display_order": 3
    },
    {
      "slug": "about-author",
      "title_uk": "Про автора",
      "content_uk": "Його Божественна Милість А.Ч. Бгактіведанта Свамі Прабгупада зʼявився в цьому світі 1896 року в Калькутті (Індія). Там у 1922 році він уперше зустрів свого духовного вчителя Бгактісіддганту Сарасваті Ґосвамі. Бгактісіддганті Сарасваті, видатному вченому в галузі релігії та засновнику шістдесяти чотирьох Ґаудія-матхів (ведичних інститутів) сподобався освічений молодий чоловік, і <em>ґуру</em> одразу ж переконав Шрілу Прабгупаду присвятити своє життя справі поширення ведичного знання. Таким чином він став духовним учителем Шріли Прабгупади, який через одинадцять років отримав від Бгактісіддганти Сарасваті офіційну посвяту в учні.\n\nПід час першої їхньої зустрічі Шріла Бгактісіддганта Сарасваті Тхакур попросив Шрілу Прабгупаду поширювати ведичне знання англійською мовою. У наступні роки Шріла Прабгупада багато допомагав у роботі Ґаудія-матхів. Він також написав пояснення до <strong>«Бгаґавад-ґіти»</strong><em>,</em> а в 1944 році почав видавати англійською мовою часопис під назвою <strong>«Назад до Бога»</strong><em>,</em> що виходив двічі на місяць. Зараз журнал, яким опікуються його учні, виходить щомісяця більш ніж тридцятьма мовами.\n\nУ 1947 році товариство Ґаудія-вайшнавів надало Шрілі Прабгупаді титул <em>Бгактіведанта</em>, у такий спосіб відзначивши його вченість та відданість Господу. У 1950 році в пʼятдесятичотирьохрічному віці Шріла Прабгупада відмовився від сімейного життя й обрав спосіб життя <em>ванапрастхи</em>, щоби повністю присвятити себе науковій та літературній праці. Шріла Прабгупада оселився у святому місті Вріндавані, де й жив у невибагливих умовах у знаменитому храмі Радги-Дамодари. Упродовж кількох років він був цілковито заглиблений у наукові та літературні заняття. У 1959 році він прийняв обітницю відречення (<em>санньясу</em>). Там, у храмі Радги-Дамодари, Шріла Прабгупада розпочав працювати над своїм шедевром – багатотомним перекладом <strong>«Шрімад-Бгаґаватам»</strong> (<strong>«Бгаґавата Пурани»</strong>), що містить вісімнадцять тисяч віршів, а також над поясненнями до неї. Там же він написав невеличку книжку <strong>«Легка подорож до інших планет»</strong>.\n\nУ 1965 році, опублікувавши перші три томи <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> Шріла Прабгупада їде до Сполучених Штатів, щоби здійснити місію, яку поклав на нього його духовний учитель. Упродовж наступних років він випустив понад шістдесят томів авторитетних перекладів, пояснень і оглядових нарисів творів індійської класики в галузі філософії та релігії.\n\nУ 1965 році, коли Шріла Прабгупада на вантажному судні прибув до Нью-Йорка, він фактично не мав жодних засобів до існування. Майже після року поневірянь, у липні 1966 року, він заснував Міжнародне товариство свідомості Крішни. До того часу, як він 14 листопада 1977 року залишив цей світ, товариство, яке він очолював, виросло до всесвітньої конфедерації, що складається з більш ніж ста храмів, <em>ашрамів</em>, шкіл, інститутів та сільськогосподарських громад.\n\nСаме Шріла Прабгупада заснував у США першу експериментальну ведичну сільськогосподарську громаду. Успіх цієї громади надихнув його учнів на створення багатьох таких же комун у США та за їхніми межами.\n\nУ 1972 році заснуванням у Далласі <em>ґурукули</em> він ввів на Заході ведичну систему початкової та середньої освіти. Відтоді учні Шріли Прабгупади під його безпосереднім керівництвом відкрили дитячі школи-<em>ґурукули</em> у всьому світі, а головний центр освітньої системи ІСККОНу розміщено зараз у місті Вріндавані (Індія).\n\nШріла Прабгупада був також натхненником будівництва декількох великих міжнародних культурних центрів в Індії. Довкола центру в Шрідгамі Маяпурі, що в Західній Бенгалії, заплановано будівництво духовного міста; здійснення цього далекосяжного проєкту триватиме десятки років. У Вріндавані збудовано величний храм Крішни-Баларами та готель для гостей з усього світу. ІСККОН також має культурні й освітні центри в Делі, Мумбаї (Бомбеї) та багатьох інших містах Індії.\n\nОднак найбільш видатний здобуток Шріли Прабгупади – його книги. Високо ціновані в академічних колах за авторитетність, глибину й доступність викладу, книги ці стали зразковими загальновизнаними підручниками в численних навчальних закладах. Твори Шріли Прабгупади перекладено більш ніж вісімдесятьма мовами. Видавництво «Бгактіведанта бук траст», що було утворене в 1972 році задля публікації його книг, є найбільшим видавництвом, яке публікує праці з індійської філософії та релігії.\n\nЗа дванадцять років, незважаючи на свій похилий вік, Шріла Прабгупада чотирнадцять разів обʼїхав навколо світу, читаючи лекції на пʼяти континентах. Така зайнятість не перешкоджала Шрілі Прабгупаді продовжувати свої плідні літературні заняття. Його твори є справжньою енциклопедією з ведичної філософії, релігії, літератури та культури.",
      "display_order": 100
    },
    {
      "slug": "pronunciation",
      "title_uk": "Як читати санскрит",
      "content_uk": "У різні історичні періоди для запису санскриту використовували різні алфавіти, однак в Індії найчастіше застосовували і продовжують використовувати алфавіт, що має назву <em>деванаґарі</em>. Слово <em>деванаґарі</em> означає писемність, якою користуються в «містах півбогів». Алфавіт <em>деванаґарі</em> складають сорок вісім літер – тринадцять голосних і тридцять п’ять приголосних. Граматисти минулого упорядкували цей алфавіт відповідно до практичних потреб мови.\n\nСистема транслітерації, яку використано в цій книзі, щоб передати тексти «Шрімад-Бгаґаватам» та прямі цитати з творів ведичної традиції, – це калька із системи латинської транслітерації Юдіт Tіберґ. Латинські літери замінено на відповідні букви кирилицею. Збережено систему діакритичних знаків, при цьому передача деяких санскритських звуків вимушено відрізняється від традиційно прийнятої в українській мові. Наприклад, сполучення <strong>йа</strong>, <strong>йу</strong> та <strong>йі</strong> передано звуками, що їх в українській мові звичайно відображають буквами <strong>я</strong>, <strong>ю</strong> та <strong>ї</strong> відповідно.\n\nСанскритські імена, географічні назви та терміни наведено в книзі в українській транскрипції. Якщо написання за принципом транскрипції призводить до двозначності, збережено знаки довготи [напр. В<strong><em>а̄</em></strong>судева (Крішна) і В<strong><em>а</em></strong>судева (батько Крішни)].\n\nСанскритські імена, географічні назви та терміни наведено в книзі в українській транскрипції. Якщо написання за принципом транскрипції призводить до двозначності, збережено знаки довготи [напр. В<strong><em>а̄</em></strong>судева (Крішна) і В<strong><em>а</em></strong>судева (батько Крішни)].\n\nСанскритські імена, географічні назви та терміни наведено в книзі в українській транскрипції. Якщо написання за принципом транскрипції призводить до двозначності, збережено знаки довготи [напр. В<strong><em>а̄</em></strong>судева (Крішна) і В<strong><em>а</em></strong>судева (батько Крішни)].\n\nСанскритські імена, географічні назви та терміни наведено в книзі в українській транскрипції. Якщо написання за принципом транскрипції призводить до двозначності, збережено знаки довготи [напр. В<strong><em>а̄</em></strong>судева (Крішна) і В<strong><em>а</em></strong>судева (батько Крішни)].",
      "display_order": 101
    },
    {
      "slug": "books",
      "title_uk": "Книги Його Божественної Милості А.Ч. Бгактіведанти Свамі Прабгупади, перекладені українською мовою:",
      "content_uk": "Видавництво <strong>«Бгактіведанта Бук Траст»</strong> заснував Його Божественна Милість А.Ч. Бгактіведанта Свамі Прабгупада, щоби публікувати книги з ведичної філософії та культури. Наразі ці книги перекладено 89 мовами.",
      "display_order": 102
    },
    {
      "slug": "glossary",
      "title_uk": "Словничок імен та термінів",
      "content_uk": "<strong>Адгібгаутіка-клеша</em> – страждання, що їхньою причиною є інші живі істоти.\n\n<strong>Адгідайвіка-клеша</em> – страждання, причиною яким є півбоги.\n\n<strong>Адгʼятміка-клеша</em> – страждання, причиною яким є власне тіло та розум.\n\n<strong>Антаранґа-шакті</em> – духовна, внутрішня енергія Верховного Господа.\n\n<strong>Атьяхара</em> – накопичення зайвого.\n\n<strong>Аханкара</em> – оманне его, через яке душа ототожнює себе з матеріальним тілом.\n\n<strong>Аштакалія-ліла</em> – вічні щоденні розваги Радга-Ґовінди, що складаються з восьми частин.\n\n<strong>Атма-таттва</em> – наука про душу.\n\n<strong>Ачарʼя</em> – ідеальний учитель, хто навчає власним прикладом, духовний учитель.\n\n<strong>Ашрами</em> – один із чотирьох духовних укладів життя: <em>брахмача̄рī-а̄ш́рам</em> – уклад учнівського життя; <em>ґр̣хастха-а̄ш́рам</em> – уклад сімейного життя; <em>ва̄напрастха-а̄ш́рам</em> – уклад життя на пенсії; <em>саннйа̄са-а̄ш́рам</em> – відречений уклад життя.\n\n<strong>Бахіранґа-шакті</em> – матеріальна, зовнішня енергія Верховного Господа.\n\n<strong>Бгава</em> – початкова стадія екстатичної любові до Бога.\n\n<strong><strong>«Бгаґавад-ґіта»</strong></em> – розмова між Верховним Господом, Крішною, та Його відданим Арджуною, у якій утверджено, що віддане служіння є найважливішим засобом та водночас найвищою метою духовної досконалості.\n\n<strong>Бгаджана-крія</em> – третій етап на шляху відданого служіння, коли людина діє маючи міцну віру, служить Господу, регулярно здійснюючи духовні практики, дотримуючись регулятивних принципів та приймаючи притулок у істинного духовного вчителя.\n\n<strong>Бгакта</em> – відданий Верховного Господа.\n\n<strong>Бгакті-йоґа</em> – метод відданого служіння, що дає змогу встановити звʼязок із Господом.\n\n<strong>Бгукті-камі</em> – люди, що зацікавлені в матеріальному щасті.\n\n<strong>Брахма</em> – півбог, перша створена жива істота матеріального всесвіту; він створює всі планети й тіла для всіх видів життя.\n\n<strong>Брахман</em> – Верховна Абсолютна Істина, насамперед всепронизуючий безособистісний аспект Верховного Господа.\n\n<strong>Брахман</em> – представник верстви інтелігенції та священства, найвища верства ведичного суспільного устрою.\n\n<strong>Брахмачарі</em> – учень, який дотримується целібату і живе під наглядом духовного вчителя.\n\n<strong>Брахмачарʼя</em> – згідно з Ведами перший уклад духовного життя: учнівство з дотриманням обітниці безшлюбності.\n\n<strong>Вайдгі-бгакті</em> – впорядковане віддане служіння на основі настанов духовного вчителя та явлених писань.\n\n<strong>Вайкунтха</em> – букв. «Місце, де немає турбот і неспокою», царство Бога; планета духовного світу.\n\n<strong>Вайшнав</em> – відданий Верховного Господа, Вішну, або Крішни.\n\n<strong>Вайшнава-апарадга</em> – образа проти відданого Господа.\n\n<strong>Варна</em> – чотири верстви ведичного суспільного устрою, що призначені забезпечити людині можливість прийти до досконалості.\n\n<strong>Ватсалья-раса</em> – стосунки батьківства у взаєминах із Верховним Господом.\n\n<strong>Веди</em> – букв. «знання»; відначальні священні писання, які повідав Сам Верховний Господь.\n\n<strong>Ведичний</em> – заснований на Ведах.\n\n<strong>Вікармі</em> – ті, хто діє задля насолоди плодами своєї праці, не дотримуючись ведичних настанов.\n\n<strong>Віпраламбга-сева</em> – думки про Крішну в настрої розлуки.\n\n<strong>Вішуддга-саттва</em> – духовний рівень бездомісного добра.\n\n<strong>Вішну</em> – Верховний Господь, поширення Господа Крішни.\n\n<strong>Врадж</em> – див. Вріндаван.\n\n<strong>Вріндаван</em> – вічна обитель Самого Крішни, де Він повністю проявляє Свою привабливість; селище в Північній Індії, в якому Крішна проводив Свої дитячі розваги, коли являвся 5000 років тому на Землі.\n\n<strong>Ґаудія-вайшнава-сампрадая</em> – школа вчення вайшнавізму, що бере початок від Господа Шрі Чайтаньї Махапрабгу.\n\n<strong>Ґо-даса</em> – слуга чуттів.\n\n<strong>Ґолока Вріндавана</em> – найвища планета у духовному всесвіті, особиста обитель Господа Крішни.\n\n<strong>Ґопі</em> – дівчата-пасту́шки Господа Крішни, Його найвірніші та найближчі віддані. Супутниці уособлення енергії задоволення Шрі Крішни <em>хладіні-шакті</em>, Шріматі-Радгарані.\n\n<strong>Ґосвамі</em> – той, хто за допомогою духовної сили опанував свої чуття та розум.\n\n<strong>Ґосвамі Вріндавана</em> – шість великих духовних вчителів Вріндавана на чолі із Санатаною Ґосвамі та Рупою Ґосвамі, які навчали принципів і практик вайшнавізму.\n\n<strong>Ґуни</em> – якості матеріальної природи, що визначають спосіб життя, мислення та діяльність живих істот, яких вони обумовлюють; <em>ґун</em> три: добро, пристрасть і невігластво.\n\n<strong>Ґуру</em> – духовний вчитель.\n\n<strong>Ґʼяні</em> – той, хто намагається досягти Всевишнього, розвиваючи знання.\n\n<strong>Дасья-раса</em> – стосунки слуги у взаєминах із Верховним Господом.\n\n<strong>Джана-санґа</em> – спілкування з людьми, байдужими до свідомості Крішни.\n\n<strong>Джанмаштамі</em> – день явлення Крішни.\n\n<strong>Джапа-мала</em> – вервиця зі ста восьми намистин для повторення <em>маха-мантри</em> Харе Крішна.\n\n<strong>Джіватми</em> – живі істоти, маленькі невідʼємні частки Господа.\n\n<strong>Дікша</em> – духовна посвята.\n\n<strong>Дуратма</em> – вузьколоба людина, раб зовнішньої енергії Верховного Господа.\n\n<strong>Екадаші</em> – дуже сприятливий для духовної практики день, який випадає на одинадцятий день старого й нового місяця. В цей день постять на зерно і бобові та зосереджуються на памʼятуванні про Крішну.\n\n<strong>Звільнені душі</em> – істоти, що населяють духовний світ; ті, хто усвідомив своє природне становище невідʼємної частки Бога і живе у згоді з Господньою волею, а тому не підлягає дії закону карми.\n\n<strong>Зумовлені душі</em> – істоти, що внаслідок свого бажання насолоджуватися окремо від Господа потрапили до матеріального світу і зумовлені у своїх діях законами матеріальної природи, ототожнюючи себе з матеріальними тілами, в яких утілюються.\n\n<strong>Імперсоналізм</em> – філософія, яка обстоює безособистісність природи Абсолюту.\n\n<strong>Індра</em> – головний із панівних півбогів, цар райських планет.\n\n<strong>Ініціація</em> – духовна посвята.\n\n<strong>Йоґа</em> – шлях єднання із Всевишнім.\n\n<strong>Йоґа-сіддгі</em> – містичні сили.\n\n<strong>Каніштха-адгікарі</em> – відданий неофіт на найнижчому щаблі вайшнавського життя.\n\n<strong>Кармі</em> – людина, яка намагається насолоджуватися плодами своєї діяльності. Кармічний – такий, який не виходить за межі карми.\n\n<strong>Кіртан</em> – уславлення Верховного Господа; відданий процес спільного оспівування Його імен і слави.\n\n<strong>Крішна-катха</em> – слова Самого Крішни чи оповіді про Крішну.\n\n<strong>Кродга</em> – гнів.\n\n<strong>Лакшмі</em> – богиня щастя.\n\n<strong>Лока</em> – планета.\n\n<strong>Мадгурʼя-раса</em> – духовні стосунки в настрої подружньої любові між відданим і Верховним Господом, найяскравіше виражені в стосунках <em>ґопі</em> з Крішною.\n\n<strong>Мадгʼяма-адгікарі</em> – відданий, який поклоняється Господу з твердою вірою, підтримує стосунки з Його відданими, проповідує невинним та уникає атеїстів.\n\n<strong>Мая</em> – букв. «те, чого немає», ілюзія, обман; зовнішня енергія Верховного Господа, яка приводить живу істоту до забуття своєї справжньої природи і свого звʼязку з Ним.\n\n<strong>Манґала-араті</em> – церемонія вітання Божества, яку виконують в час перед світанком.\n\n<strong>Манджарі</em> – служниці Шріматі-Радгарані, очолювані Рупа-манджарі та Раті-манджарі.\n\n<strong>Мано-веґа</em> – неспокій хисткого розуму.\n\n<strong>Мантра</em> – (<em>ман</em> – розум, <em>тра</em> – звільнення); чиста звукова вібрація, яка при багаторазовому повторенні очищує розум від матеріальних привʼязаностей та ілюзії. Трансцендентний звук, ведичний гімн, молитва або спів.\n\n<strong>Мартья лока</em> – букв «обитель смерті», планета Земля.\n\n<strong>Маха-бгаґавата</em> – чистий відданий Верховного Господа на найвищому щаблі відданого життя.\n\n<strong>Маха-мантра</em> – <ql>букв. «велика пісня звільнення»: Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе.\n\n<strong>Махатма</em> – букв. «Велика душа»; піднесений відданий Господа Крішни. Той, хто справді розуміє, що Крішна є всім, і тому віддається Йому.\n\n<strong>Мукті-камі</em> – люди, котрі прагнуть досягти звільнення, як найвищої мети.\n\n<strong>Медитація</em> – зосереджене споглядання розуму.\n\n<strong>Пан</em> – жувальна маса з горіхів та листя бетеля.\n\n<strong>Парамахамси</em> – віддані найвищого рівня, які усвідомили Бога, подібні чистотою до лебедя; найвищий ступінь <em>санньяси</em>.\n\n<strong>Патіта павана</em> – букв. «визволитель занепалих душ»; відноситься до Шрі Чайтаньї Махапрабгу.\n\n<strong>Півбог</em> – праведний слуга Господа; істота, яку Господь призначив керувати якоюсь ділянкою всесвіту і яка стежить за вдоволенням певних потреб живих істот.\n\n<strong>Праджалпа</em> – пусті балачки на мирські теми.\n\n<strong>Праяса</em> – непотрібні зусилля.\n\n<strong>Праяшчітта</em> – каяття.\n\n<strong>Пракріта-сахаджії</em> – псевдовіддані Крішни, які ставляться до відданого служіння як до чогось дешевого й уявляють себе сокровенними відданими.\n\n<strong>Прасад</em> – букв. «милість Господа»; одухотворена їжа, що її готують задля насолоди Господа і з молитвою Йому пропонують.\n\n<strong>Према</em> – зріла, чиста любов до Крішни.\n\n<strong>Раса</em> – букв. «смак»; певний любовний настрій, або смак, яким насолоджуються у взаємообміні трансцендентною любовʼю з Верховним Господом.\n\n<strong>Раґа-бгакті</em> – віддане служіння у трансцендентному захопленні.\n\n<strong>Раґануґа-бгакті</em> – спонтанне віддане служіння, в якому відданий іде стопами когось із вічних супутників Крішни у Вріндавані.\n\n<strong>Садгу</em> – святий або відданий свідомості Крішни.\n\n<strong>Садг’я</em> – рівень, на якому осягають Бога.\n\n<strong>Сакхʼя-раса</em> – стосунки дружби у взаєминах з Верховним Господом.\n\n<strong>Самадгі</em> – стан повного занурення розуму і почуттів у свідомість Верховного Господа і служіння Йому.\n\n<strong>Санкіртана</em> – спільне оспівування святих імен Бога; шлях духовного усвідомлення, рекомендований для нинішньої епохи.\n\n<strong>Санньяса</em> – життя у зреченні.\n\n<strong>Свамі</em> – той, хто володіє своїм розумом та чуттями, титул людини, яка живе зреченим укладом життя.\n\n<strong>Сіддгі-камі</em> – люди, які прагнуть набути містичних сил йоґи.\n\n<strong>Смарана</em> – складова відданого служіння, памʼятування про Крішну; постійне роздумування про Нього.\n\n<strong>Тапасья</em> – добровільне прийняття певних матеріальних незручностей заради духовного розвитку, аскеза.\n\n<strong>Татастха-шакті</em> – межова енергія Верховного Господа, живі істоти.\n\n<strong>Трансцендентне</em> – те, що виходить за сферу сприйняття матеріальними чуттями.\n\n<strong>Тьяґі</em> – люди, які живуть зреченим життям, відмовилися від діяльності, яка здійснюється матеріальною свідомістю.\n\n<strong>Утсаха</em> – натхнення, ентузіазм.\n\n<strong>Уттама адгікарі</em> – відданий першого розряду, який досконало знає ведичну літературу і має глибоку віру у Верховного Господа.\n\n<strong>Уттама бгакті</em> – бездомісна відданість Верховному Богові-Особі.\n\n<strong>Харі-нама ініціація</em> – посвята в оспівування <em>маха-мантри</em> Харе Крішна.\n\n<strong>Хаті-мата образа</em> – букв. «скажений слон» – образа проти відданого вайшнава, яка знищує паросток відданості в того, хто її вчинив.\n\n<strong>Шанта-раса</em> – пасивні або нейтральні стосунки у взаєминах із Верховним Господом.\n\n<strong>Шастри</em> – явлені священні писання; Веди і доповнення та пояснення до них.\n\n<strong>Шраван̣а</em> – слухання, складова відданого служіння.\n\n<strong>Шраддгаван</em> – той, хто має віру.\n\n<strong><strong>«Шрімад Бгаґаватам»</strong></em> – ведичне писання, яке у дванадцяти Піснях описує виключно чисте віддане служіння Верховному Господу.",
      "display_order": 103
    },
    {
      "slug": "references",
      "title_uk": "Цитована література",
      "content_uk": "<ql>Б.-ґ. – <strong>«Бгаґавад-ґіта»</strong> Ч.-ч. – <strong>«Чайтанья-чарітамріта»</strong>",
      "display_order": 105
    }
  ]
}