{
  "book_slug": "poy",
  "book_title_uk": "Досконалість йоґи",
  "book_title_en": "The Perfection of Yoga",
  "chapters": [
    {
      "chapter_number": 1,
      "title_uk": "Йоґа, яку відкинув Арджуна",
      "content_uk": "<p class=\"purport first\"><span class=\"drop-cap\">Н</span>а Заході, особливо в цьому столітті, поширилось багато систем йоґи, але жодна з них насправді не вчить, у чому ж досконалість йоґи. У <strong>«Бгаґавад-ґiті»</strong> (Б.-ґ.) Шрi Крішна, Верховний Бог-Особа, безпосередньо вчить Арджуну, в чому досконалість йоґи, і якщо ми насправді бажаємо досягнути досконалості в системі йоґи, у <strong>«Бгаґавад-ґiті»</strong> ми знайдемо авторитетні настанови Верховної Особи.</p>\n\n<p class=\"purport\">Безперечно, дивовижним є те, як досконалість у йозі була повідана посеред поля бою. Її було повідано Арджуні, воїну, якраз перед тим, як Арджуна мав вступити у братовбивчу війну. Під впливом емоцій Арджуна було подумав: «Чому я повинен битися зі своїми родичами?». Це небажання битися було спричинене ілюзією Арджуни, і от, щоб викорінити цю ілюзію, Крішна й повідав йому «Бгаґавад-ґiту»</_bt>. Можна лише здогадуватися, протягом якого короткого часу було розказано «Бгаґавад-ґiту»</_bt>. Усі воїни з обох боків уже вишикувалися для битви, і часу справді було дуже мало – максимум одна година. Протягом цієї години було повідано всю «Бгаґавад-ґiту»</_bt>, і Шрi Крішна вказав Своєму другові Арджуні, у чому досконалість усіх систем йоґи. Під кінець цієї величної бесіди, Арджуна відкинув свої сумніви й ринувся в бій.</p>\n\n<p class=\"purport\">Однак посеред бесіди, коли Арджуна слухав пояснення Крішни щодо медитативної системи йо-ґи – як треба сидіти, як тримати тіло випрямленим, як тримати очі напівзаплющеними, як зосередити свій погляд на кінчику носа й не відволікатися, – Арджуна сказав:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">йо ’йам̇ йоґас твайа̄ проктах̣</span>\n<span class=\"line\">са̄мйена мадгусӯдана</span>\n<span class=\"line\">етасйа̄хам̇ на паш́йа̄мi</span>\n<span class=\"line\">чан̃чалатва̄т стхiтiм̇ стхiра̄м</span></div>\n\n<p class=\"purport\">«О Мадгусудано, система йоґи, про яку Ти щойно розповів, здається мені непрактичною і нестерпною, адже розум неспокійний та нестійкий» (Б.-ґ., 6.33). Це важливо. Нам слід завжди пам’ятати, що ми перебуваємо в матеріальному світі, де наш розум щомиті хвилюється. Ми насправді в не дуже зручній ситуації. При цьому завжди думаємо, що, змінивши своє становище, нам вдасться подолати психологічні переживання, і повсякчас вважаємо, що коли досягнемо певної мети, всі психологічні переживання зникнуть. Однак, нам ніколи не звільнитись від неспокою – така вже природа матеріального світу. Наша дилема в тому, що ми завжди намагаємося знайти розв’язок наших проблем, але цей усесвіт влаштовано так, що проблеми в ньому не вирішуються.</p>\n\n<p class=\"purport\">Оскільки Арджуна не дурисвіт, а натомість дуже щира й відкрита людина, він каже Крішні, що займатися системою йоґи, яку Крішна описав, він не може. Важливо, що, звертаючись до Крішни, Арджуна називає Його «Мадгусуданою», вказуючи на те, що Господь є вбивцею демона Мадгу. Як відомо, у Бога безліч імен, бо Його часто називають за Його діяннями. У Бога безліч імен, бо й діянь у нього – безліч. Ми є лише частками Бога, і то не можемо пригадати всіх своїх учинків із дитинства до сьогодні. Однак вічний Бог безмежний, і оскільки безмежними є і його діяння, то й імен у Нього – безмежна кількість, головне з яких – Крішна. Чому ж тоді Арджуна звертається до Нього як до Мадгусудани, коли, будучи Крішниним другом, він міг би звернутись до Нього безпосередньо як до Крішни? Річ у тім, що Арджуна вважає свій розум могутнім демоном, таким як Мадгу. Якщо б Крішна міг убити цього демона, що зветься розум, тоді б Арджуна зміг досягнути досконалості в йозі. «Мій розум набагато сильніший за демона Мадгу, – каже Арджуна, – будь ласка, якщо б ти зміг убити його, тоді я зміг би займатися цією системою йоґи». Вбивши демона на ім’я розум, Крішна допоміг би Арджуні стати досконалим йоґом. Навіть розум такої видатної людини, як Арджуна, завжди схвильований. Сам Арджуна каже:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">чан̃чалам̇ хі манах̣ кр̣шн̣а</span>\n<span class=\"line\">прама̄тхі балавад др̣д̣гам</span>\n<span class=\"line\">тасйа̄хам̇ ніґрахам̇ манйе</span>\n<span class=\"line\">ва̄йор іва су-душкарам</span></div>\n\n<p class=\"purport\">«Розум неспокійний, бурхливий, упертий і дуже сильний. О Крішно, мені здається, приборкувати його важче, ніж управляти вітром» (Б.-ґ., 6.34).</p>\n\n<p class=\"purport\">І справді, розум завжди говорить нам: йди туди – йди сюди, роби те – роби се. Він постійно вказує нам, куди звернути. Тому сама суть системи йоґи в тому, щоб приборкати схвильований розум. У медитативній системі йоґи розум приборкують, зосередившись на Наддуші – це і є мета йоґи. Але Арджуна каже, що опанувати розумом важче, ніж приборкати вітер. Уявіть собі людину, що розкинула руки й намагається зупинити буревій. Можливо, Арджуна просто був недостатньо кваліфікований, щоб опанувати розумом? Ні, це не так, ми навіть не можемо уявити собі виняткових якостей Арджуни. Врешті-решт, він був другом Самого Верховного Бога-Особи, а це надзвичайно високе становище, і без відповідних якостей ніхто не зможе посісти його. До того ж, Арджуна прославився як великий воїн та правитель. Він був людиною настільки розумною, що зміг зрозуміти «Бгаґавад-ґiту»</_bt> лише за одну годину, тоді як великі вчені сучасності не можуть зрозуміти її протягом усього свого життя. І все ж, Арджуна думав, що приборкати розум він просто не зможе. Чи варто тоді сподіватись, що те, що в розвинуту епоху було не під силу Арджуні, в ці часи занепаду буде під силу нам? Нам не варто й на мить припускати, що ми перебуваємо на одному рівні з Арджуною. Ми в тисячі разів поступаємось йому.</p>\n\n<p class=\"purport\">Крім того, ніде не згадується, щоб Арджуна коли-небудь займався якоюсь системою йоґи. При цьому Крішна прославляв його як єдиного, хто здатен зрозуміти «Бгаґавад-ґiту»</_bt>. Які ж видатні якості були в Арджуни? Шрі Крішна каже: «Ти – Мій відданий. Ти Мій дуже дорогий друг». І попри таку свою якість, Арджуна все одно відмовився займатися медитативною системою йоґи, яку описав Шрі Крішна. Який із цього висновок? Можливо, ми повинні відмовитись від сподівань конролювати наш розум? Ні, розум можна приборкати, і саме завдяки свідомості Крішни. Розум постійно повинен бути сфокусований на Крішні. Розум досягає досконалості йоґи, коли він занурений у Крішну.</p>\n\n<p class=\"purport\">У Дванадцятій пісні «Шрімад-Бгаґаватам» Шукадева Ґосвамі розповідає Махараджу Парікшіту, що в <em>Сатья-юґу</em>, тобто в золотий вік, люди жили по сто тисяч років. У ті часи, коли розвинені живі істоти жили так довго, ще можна було практикувати медитативну систему йоґи. Однак все те, що в <em>Сатья-юґу</em> досягалося за допомогою медитації, в наступну епоху, <em>Трета-юґу</em>,</em> – завдяки великим жертвоприношенням, у <em>Двапара-юґу</em> – завдяки храмовому поклонінню, у наш час, у час <em>Калі-юґи</em>, досягатиметься просто завдяки оспівуванню імен Бога, <em>харі-кiртана,</em> Харе Крішна. Отже, з авторитетних джерел ми дізнаємось, що повторення Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе є втіленням досконалості йоґи в нашу епоху.</p>\n\n<p class=\"purport\">У наші дні нам важко дожити до 50 чи 60 років. Людина зараз може прожити не більше 80–100 років. До того ж ці короткі роки завжди сповнені тривог і труднощів, спричинених війнами, епідеміями, голодом та іншими бідами. Крім того, ми не вельми розумні та ще й безталанні. Так можна охарактеризувати людину, котра живе в <em>Калі-юґу</em>,</em> епоху деградації. Тому ми, чесно кажучи, ніколи не зможемо досягти успіху в системі медитативної йоґи, яку описав Крішна. Щонайбільше ми можемо лиш задовольнити свої власні забаганки, вдавшись до якоїсь вигаданої псевдосистеми йоґи. Так, деякі люди платять гроші, щоб відвідувати заняття з гімнастичних вправ та глибокого дихання, і радіють від думки, що вони зможуть продовжити своє життя на кілька років чи отримати більшу насолоду від сексу. Але мусимо зрозуміти, що все це не є справжньою йоґою. В цю епоху медитативну систему неможливо виконувати правильно. Натомість усі блага від цієї системи можна отримати через <em>бгакті-йоґу</em> – піднесений процес свідомості Крішни, зокрема через <em>мантра-йоґу</em> – прославлення Шрі Крішни через повторення Харе Крішна. Саме цей процес рекомендують у ведичних писаннях і запроваджують такі великі авторитети, як Чайтанья Махапрабгу. <strong>«Бгаґавад-ґiта»</strong> проголошує, що <em>махатми</em>,</em> великі душі, завжди оспівують славу Господа. І якщо хтось хоче стати <em>махатмою</em> відповідно до ведичних писань, відповідно до <strong>«Бгаґавад-ґiти»</strong> і відповідно до великих авторитетів, йому слід почати практикувати свідомість Крішни й повторювати Харе Крішна. Але якщо для нас достатньо просто влаштовувати шоу з медитації, рівно всівшись у позі лотоса, і входити в транс, наче актор, то це інша справа. Однак ми повинні розуміти, що таке дешеве лицедійство не має нічого спільного зі справжньою йоґою. Хворобу матеріального існування не вилікувати якимись штучними ліками. Треба отримати справжні ліки безпосередньо від Крішни.</p>"
    },
    {
      "chapter_number": 2,
      "title_uk": "Йоґа як труд у відданості",
      "content_uk": "<p class=\"purport first\"><span class=\"drop-cap\">Н</span>ам доводилося чути назви багатьох систем йоґи та йоґів, але у <strong>«Бгаґавад-ґіті»</strong> Крішна каже, що справжнім йоґом є той, хто «повністю вручає себе Мені». Крішна проголошує, що немає різниці між зреченням <em>(санньясою)</em> та йоґою.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">йам̇ саннйа̄сам іті пра̄хур</span>\n<span class=\"line\">йоґам̇ там̇ віддгі па̄н̣д̣ава</span>\n<span class=\"line\">на хй асаннйаста-сан̇калпо</span>\n<span class=\"line\">йоґī бгаваті каш́чана</span></div>\n\n<p class=\"purport\">«Знай же, сину Панду: те, що називають зреченням, – це те ж саме, що і йоґа, зв’язок з Усевишнім, бо ніколи людина не зможе стати йоґом, доки не зречеться бажання чуттєвого задоволення» (Б.-ґ., 6.2).</p>\n\n<p class=\"purport\">У <strong>«Бгаґавад-ґіті»</strong> є три основних типи йоґи: <em>карма-йоґа, ґ’яна-йоґа</em> та <em>бгакті-йоґа</em>. Системи йоґи можна порівняти зі сходами. Хтось може бути на першій сходинці, хтось посередині сходів, а хтось – на верхній сходинці. Залежно від рівня, на який підноситься людина, її називають <em>карма-йоґом, ґ’яна-йоґом</em> і т. д. У кожному випадку йдеться про все те ж служіння Верховному Господові. Різниця лиш у тому, на який рівень ми піднеслись. Тому Шрі Крішна й каже Арджуні, що той мусить зрозуміти, що <em>санньяса</em> (відречення) і йоґа – одне й те ж, адже, не звільнившись від бажань та чуттєвого задоволення, ніхто не може стати ані йоґом, ані <em>санньясі</em>.</p>\n\n<p class=\"purport\">Трапляються йоґи, що займаються йоґою заради доходу, але це не справжня йоґа. Все повинне бути зайнятим у служінні Господеві. Хай що ми робимо як звичайний працівник чи як <em>санньясі,</em> чи як йоґ, чи як філософ – це слід виконувати у свідомості Крішни. Коли ми занурені в думки про служіння Крішні й коли ми діємо з такою свідомістю, ми можемо стати справжніми йоґами та справжніми <em>санньясі</em>. Для тих, хто лише розпочав підніматися сходами йоґи, існує праця. Не варто думати, що лише через те, що ви розпочали займатись йоґою, потрібно перестати працювати. У <strong>«Бгаґавад-ґіті»</strong> Крішна просить Арджуну стати йоґом, однак Він ніколи не каже, щоб той припинив битись. Якраз навпаки. Звичайно, може постати запитання, як людина може бути і йоґом, і водночас воїном. У нас склалось уявлення, що практикувати йоґу означає сидіти в безлюдному місці, з прямою спиною, зі схрещеними ногами й напівзаплющеними очима, та, зосередивши погляд на кінчику носа, концентрувати увагу. Як тоді Крішна міг попросити Арджуну стати йоґом і водночас битись у жахливій громадянській війні? У цьому таємниця <strong>«Бгаґавад-ґiти»</strong>: ви можете залишатись воїном і водночас бути найпіднесенішим із йоґів чи найпіднесенішим із <em>санньясі</em>. Як це можливо? У свідомості Крішни. Людина просто має воювати для Крішни, працювати для Крішни, їсти для Крішни, спати для Крішни і присвятити всі свої дії Крішні. Так можна стати найпіднесенішим йоґом і найпіднесенішим <em>санньясі</em>. У цьому секрет.</p>\n\n<p class=\"purport\">У шостій главі <strong>«Бгаґавад-ґiти»</strong> Шрі Крішна наставляє Арджуну, як займатись медитативною йоґою, але Арджуна відкидає її як заскладну. Чому ж тоді Арджуну вважають великим йоґом? Хоч Крішна й бачив, що Арджуна відкидає медитативну систему, Він проголосив Арджуну найпіднесенішим йоґом, тому що той «завжди думає про Мене». Думати про Крішну – це суть усіх систем йоґи: <em>хатха-, карма-, ґ’яна-, бгакті-</em> чи будь-якої іншої йоґи, жертвопринесення чи пожертви. Вінець усіх дій, що сприяють духовному усвідомленню, – це свідомість Крішни, постійні роздуми про Крішну. І справжня досконалість людського життя полягає в тому, щоб завжди усвідомлювати Крішну, тобто, виконуючи різноманітну діяльність у свідомості Крішни, постійно пам’ятати про Нього.</p>\n\n<p class=\"purport\">На початковому етапі радять завжди працювати для Крішни. Слід завжди знаходити собі якесь заняття, брати на себе якийсь обов’язок, бо залишатись без діла хоча б на секунду – це поганий підхід. Якщо, діючи таким чином, людина вдосконалюється у свідомості Крішни, вона може вже й не працювати фізично, але внутрішньо вона завжди заглиблена в думки про Крішну. Однак на початковому етапі слід завжди залучати свої чуття до служіння Крішні. Є багато діяльності, виконуючи яку можна служити Крішні. Мета Міжнародного товариства свідомості Крішни – допомогти зорієнтувати відданих-початківців у цих видах діяльності. Тим, хто працює у свідомості Крішни, просто недостатньо годин у добі, щоб служити Крішні. І вдень, і вночі є робота, яку ті, хто вчаться свідомості Крішни, радо виконують. І це рівень справжнього щастя – постійно служити Крішні та поширювати свідомість Крішни у світі. У матеріальному світі можна дуже втомитись від постійної роботи але, працюючи у свідомості Крішни, можна оспівувати Харе Крішна та виконувати віддане служіння двадцять чотири години на добу й не втомлюватись ніколи. Якщо ж повторювати буденні звукові вібрації, тоді ми швидко втомимось. Aле на духовному рівні й мови немає про втому. Духовний рівень є абсолютним. У матеріальному світі кожен працює задля чуттєвих задоволень. Прибуток від роботи в матеріальному світі використовують, щоб задовольнити свої чуття. Але справжній йоґ не бажає таких плодів. Він не бажає нічого, крім Крішни, а Крішна уже поруч.</p>"
    },
    {
      "chapter_number": 3,
      "title_uk": "Йоґа як медитація на Крішну",
      "content_uk": "<p class=\"purport first\"><span class=\"drop-cap\">В</span> Індії є багато священних місць, куди йоґи вирушають, щоб медитувати на самоті, як це рекомендовано у <strong>«Бгаґавад-ґіті»</strong>. За традицією йоґу не можна практикувати в громадських місцях. Однак, коли мова йде про <em>кiртан</em> – <em>мантра-йоґу</em>,</em> тобто про йоґу оспівування <em>мантри</em> Харе Крішна – Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе, – що більше людей поруч, то краще. Коли близько 500 років тому в Індії Господь Чайтанья Махапрабгу проводив <em>кiртани</em>,</em> Він у кожній групі призначав по 16 людей, щоб очолити оспівування, і тисячі людей оспівували за ними. Брати участь у <em>кіртані</em>,</em> у спільному оспівуванні святих імен і слави Господа, – більш ніж можливо й справді легко в наш час. А от медитативний процес йоґи дуже складний. У <strong>«Бгаґавад-ґіті»</strong> окремо зазначено, що для виконання медитативної йоґи слід піти до відлюдного святого місця. Іншими словами, потрібно піти з дому. У наш вік перенаселення не завжди можна знайти відлюдне місце, але для <em>бгакті-йоґи</em> це й непотрібно.</p>\n\n<p class=\"purport\">У системі <em>бгакті-йоґи</em> є дев’ять різних процесів: слухання, повторення, пам’ятання, служіння, поклоніння Божеству в храмі, молитва, виконання наказів, служіння Крішні як другові й самопожертва заради Нього. Із усього цього, <em>шраванам</em> і <em>кіртанам</em> – слухання й оспівування – вважаються найважливішими. Під час спільного оспівування, <em>кіртану</em>,</em> спочатку одна людина співає Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе, а інші слухають, а після закінчення <em>мантри</em> решта підхоплюють спів, і так чергуються слухання й оспівування. <em>Кіртан</em> неважко влаштувати у вузькому колі друзів або ж із багатьма людьми у громадських місцях. Можна спробувати практикувати медитативну йоґу у великому місті або у студії йоґи, однак потрібно розуміти, що це вже буде вашим власним домислом, а не методом, рекомендованим у <strong>«Бгаґавад-ґіті»</strong>.</p>\n\n<p class=\"purport\">Увесь процес йоґи зводиться до самоочищення. Що ж це за очищення? Воно настає після того, як людина усвідомлює своє справжнє єство. Очищення – це усвідомлення того, що «я чистий дух, я не ця матерія». Через взаємодію з матерією ми ототожнюємо себе з матерією та думаємо: «Я – це тіло». Але, щоб займатись справжньою йоґою, потрібно усвідомити своє питоме становище, що ми відмінні від матерії. Мета, заради якої шукають відлюдного місця та вдаються до медитативного методу, полягає саме в тому, щоб здобути таке розуміння. Але таке розуміння здобути неможливо, якщо неправильно виконувати медитативний метод. У будь-якому разі, ось думка Господа Чайтаньї:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">харер на̄ма харер на̄ма</span>\n<span class=\"line\">харер на̄маiва кевалам</span>\n<span class=\"line\">калау на̄стй ева на̄стй ева</span>\n<span class=\"line\">на̄стй ева ґатiр анйатха̄</span></div>\n\n<p class=\"purport\">«У цю епоху чвар і ворожнечі, якою є <em>Калі-юґа</em>,</em> досягнути духовного самоусвідомлення можна лише оспівуючи святі імена Господа. Немає іншого шляху, немає іншого шляху, немає іншого шляху» («Чайтанья-чарітамріта», Аді, 17.21).</p>\n\n<p class=\"purport\">Побутує думка, принаймні на Заході, що система йоґи включає в себе медитацію на порожнечу. Однак ведичні писання не рекомендують медитації на жодну порожнечу. Навпаки, у Ведах мовиться, що йоґа означає медитацію на Вішну, і це ж підтверджується у <strong>«Бгаґавад-ґіті»</strong>. У багатьох студіях йоґи ми можемо побачити, як люди з прямими спинами сидять, схрестивши ноги, заплющують очі, щоб помедитувати, і так 50% із них засинає, бо, якщо закрити очі, не маючи предмету для обдумування, ми просто засинаємо. Звичайно ж, Шрі Крішна у <strong>«Бгаґавад-ґіті » таке»</strong> не рекомендує. Сидіти з прямою спиною важливо, однак очі повинні бути заплющеними лиш наполовину й зосередженими на кінчику носа. Якщо людина не виконує ці настанови, вона лиш спатиме. Іноді медитація продовжується й уві сні, але цей метод виконання йоґи не рекомендують. Тому, щоб не заснути, Крішна й радить зосереджувати погляд на кінчику носа. Крім цього, весь час треба бути непорушним. Якщо розум схвильований або ж довкола багато всього відбувається, ви не зможете зосередитись. Людина, що виконує медитативну йоґу, має бути безстрашною. Не може бути й мови про страх, коли розпочинаєш духовне життя. Також потрібно бути <em>брахмачарі</em>,</em> тобто взагалі не мати статевих зносин. Не має бути в людини, котра займається медитацією, і жодних потреб. Коли потреб немає і ви правильно виконуєте цю систему, отоді ви зможете приборкати розум. Виконавши всі вимоги до медитації, необхідно спрямувати всі свої думки на Крішну чи Вішну. Не потрібно спрямовувати свої думки на порожнечу. Тому Крішна й каже, що той, хто занурився у медитативну систему йоґи, «завжди думає про Мене».</p>\n\n<p class=\"purport\">Очевидно, що йоґ мусить пройти крізь багато труднощів, щоб очистити <em>атму</em> (розум, тіло та душу), але в наш час найефективніший спосіб досягнути цього – повторювати Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе. Чому так? Бо ці трансцендентні звукові вібрації невідмінні від Крішни. Коли ми повторюємо Його ім’я з відданністю, Крішна з нами, а якщо Крішна з нами, то як же тоді можна залишатися нечистим? Отже, той, хто занурився у свідомість Крішни, в повторювання імен Крішни й у постійне служіння Йому, отримує благо від найвищої форми йоґи. Перевага тут у тому, що не потрібно вдаватися до складного процесу медитації. У цьому краса свідомості Крішни.</p>\n\n<p class=\"purport\">У йозі необхідно опановувати чуттями, а коли всі чуття приборкані, розум необхідно спрямувати на роздуми про Вішну. Подолавши рівень матеріального життя, людина стає умиротвореною.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">джіта̄тманах̣ праш́а̄нтасйа</span>\n<span class=\"line\">парама̄тма̄ сама̄хітах̣</span></div>\n\n<p class=\"purport\">«Хто приборкав свій розум – уже дістався до Наддуші, адже він досяг спокою» (Б.-ґ., 6.7). Цей матеріальний світ порівнюють із велетенською лісовою пожежою. Як вогонь може сам по собі здійнятись улісі, так і в цьому матеріальному світі, хоч ми йнамагатимемось жити мирно, завжди палатиме величезна пожежа. В жодному куточку матеріального світу неможливо жити мирно. Але для того, хто досягнув трансцендентного рівня або через медитативну систему йоґи, або через емпіричну філософію, або через <em>бгакті-йоґу</em>,</em> – мир стає можливим. Усі форми йоґи спрямовані на те, щоб досягти трансцендентного життя, але метод оспівування особливо ефективний у цю епоху. <em>Кіртан</em> може тривати годинами й ніхто не відчуватиме втоми, але важко просидіти навіть кілька хвилин у позі лотоса, взагалі не рухаючись. При цьому, коли пожежу матеріального існування гасять за допомогою будь-якого процесу, людина не відчуває імперсональну пустоту. Натомість, як Крішна говорить Арджуні, людина досягає верховної обителі.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">йун̃джанн евам̇ сада̄тма̄нам̇</span>\n<span class=\"line\">йоґī нійата-ма̄насах̣</span>\n<span class=\"line\">ш́а̄нтім̇ нірва̄н̣а-парама̄м̇</span>\n<span class=\"line\">мат-сам̇стха̄м адгіґаччхаті</span></div>\n\n<p class=\"purport\">«Постійно керуючи в такий спосіб тілом, розумом і діяльністю, трансценденталіст-містик урівноважує розум і, припинивши матеріальне існування, досягає царства Бога [або обителі Крішни]» (Б.-ґ., 6.15). Обитель Крішни не пуста. Вона радше схожа на організацію, а в організації завжди багато різних справ. Успішний йоґ насправді досягає царства Божого, де існує духовне різноманіття. Методи йоґи – це просто шляхи, за допомогою яких можна піднестись і потрапити до цієї обителі. Насправді наше природне становище – перебувати в цій духовній обителі, але оскільки ми перебуваємо в забутті, нас помістили в цей матеріальний світ. Як божевільного, що з’їхав із глузду, поміщають до психіатричної лікарні, так і нас, що втратили з поля зору свою духовну тотожність і збожеволіли, поміщають у матеріальний світ. Матеріальний світ – це щось на кшталт психіатричної лікарні, тому очевидно, що все, що тут відбувається, суперечить здоровому глузду. Наше справжнє завдання – вибратися звідси й увійти до царства Божого. У <strong>«Бгаґавад-ґіті»</strong> Крішна описує це царство й також дає настанови про Своє становище та про наше становище, про те, хто Він і хто ми. <strong>«Бгаґавад-ґiта»</strong> містить усе необхідне знання, яким неодмінно скористається людина зі здоровим глуздом.</p>"
    },
    {
      "chapter_number": 4,
      "title_uk": "Йоґа як опанування розумом і тілом",
      "content_uk": "<p class=\"purport first\"><span class=\"drop-cap\">Н</span>а сторінках <strong>«Бгаґавад-ґiти»</strong> Крішна спонукає Арджуну воювати, адже Арджуна – воїн, і його обов’язок був воювати. Хоча в шостій главі <strong>«Бгаґавад-ґіти»</strong> Крішна й окреслює Арджуні систему медитативної йоґи, Він не акцентує на ній уваги й не надихає Арджуну обирати її як свій шлях. Крішна визнає, що медитативний метод дуже важкий:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">ш́рī-бгаґава̄н ува̄ча асам̇ш́айам̇ маха̄-ба̄хо</span>\n<span class=\"line\">мано дурнiґрахам̇ чалам</span>\n<span class=\"line\">абгйа̄сена ту каунтейа</span>\n<span class=\"line\">ваiра̄ґйен̣а ча ґр̣хйате</span></div>\n\n<p class=\"purport\">«Господь Шрі Крішна сказав: О міцнорукий сину Кунті, без сумніву, дуже важко приборкати непокірний розум, і все ж це можливо за допомогою відповідної практики та зречення» (Б.-ґ., 6.35).</p>\n\n<p class=\"purport\">Тут Крішна наголошує на практиці та зреченні як способах контролювати розум. Але що ж таке зречення? У наші дні для нас майже неможливо відректись від чого-небудь, адже ми звикли до значного різноманіття матеріальних чуттєвих насолод. Попри те, що ми живемо, без обмежень потураючи чуттям, ми відвідуємо заняття з йоґи сподіваючись, що досягнемо успіху. Щоб правильно виконувати йоґу, слід дотримуватися багатьох правил та засад, але більшості з нас важко позбутися навіть такої буденної звички, як паління.</p>\n\n<p class=\"purport\">Описуючи систему медитативної йоґи, Крішна проголошує, що правильно займатись йоґою не зможе той, хто їсть надто багато чи надто мало. Ні той, хто морить себе голодом, ні той, хто їсть більше, ніж потрібно, не зможуть правильно займатись йоґою. Харчуватись потрібно помірковано, рівно стільки, щоб підтримувати душу в тілі, а не для насолоди язика. Побачивши перед собою смачні страви, ми зазвичай не обмежуємось якоюсь однією, а беремось за другу, третю, четверту й так далі. Наш язик ніколи не вдоволений. В Індії ж можна зустріти йоґів, що їдять лише маленьку ложку рису на день і більш нічого. Також медитативною йоґою не може займатись людина, яка спить забагато або недостатньо. Крішна нічого не каже про сон без сновидінь. Щойно ми засинаємо, ми бачимо сон, хоча потім можемо й не пригадати собі його. У <strong>«Бгаґавад-ґіті»</strong> Крішна попереджає, що той, хто бачить забагато сновидінь, не зможе правильно практикувати йоґу. Тому непотрібно спати більше шести годин на добу. Не зможе успішно займатись йоґою і хворий на безсоння, який не може заснути вночі, адже тіло має бути здоровим. Отже, Крішна окреслює так багато вимог, щоб дисциплінувати тіло. Однак всі ці вимоги можна звести до чотирьох базових правил: не займатись незаконним сексом, не вживати дурманних речовин, не їсти м’ясо й не грати в азартні ігри. Це мінімальні вимоги, щоб займатись будь-якою системою йоґи. Але хто ж може втриматись від цих зайнять в нашу епоху? Ми повинні оцінювати свій успіх у практиці йоґи за правильними показниками.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">йоґī йун̃джīта сататам</span>\n<span class=\"line\">а̄тма̄нам̇ рахасi стхiтах̣</span>\n<span class=\"line\">ека̄кī йата-чiтта̄тма̄</span>\n<span class=\"line\">нiра̄ш́īр апарiґрахах̣</span></div>\n\n<p class=\"purport\">«Трансценденталіст повинен завжди спрямовувати зусилля тіла, розуму й душі на взаємини з Усевишнім; він має жити самотньо у відлюдному місці й повсякчас старанно приборкувати свій розум. Також він має бути вільний від бажань і від власницьких почуттів» (Б.-ґ., 6.10). Із цього вірша випливає, що в обовязки йоґа входить завжди залишатись на самоті. Медитативну йоґу не можна практикувати колективно, інакше це суперечитиме <strong>«Бгаґавад-ґіті»</strong>. Зосередити розум на Наддуші в медитативній йозі можна лиш у відлюдному місці. В Індії досі є багато йоґів, котрі збираються на Кумбга Мелу. Більшість часу вони живуть на самоті та лиш зрідка зустрічаються, щоб взяти участь в особливих церемоніях. В Індії все ще є тисячі йоґів та мудреців, і десь раз у дванадцять років вони зустрічаються в якомусь зі святих місць – в Аллахабаді тощо, – так само як в Америці на форумах зустрічаються бізнесмени.</p>\n\n<p class=\"purport\">Йоґ, крім того, щоб жити на самоті, повинен бути вільним від бажань і не повинен думати, що займається йоґою, щоб здобути собі матеріальну могутність. Не повинен він і приймати дари чи підтримку від інших. Той, хто належно практикує медитативну йоґу, залишається на самоті у джунглях, лісах або горах, повністю уникаючи соціуму. Йому слід повсякчас пам’ятати, заради кого він став йоґом і ніколи не вважати себе самотнім, адже Параматма, Наддуша, завжди перебуває разом iз ним. Із цього випливає, що в часи сучасної цивілізації насправді дуже важко правильно практикувати медитативну йоґу. Сучасна цивілізація в епоху Калі не дає нам можливості залишатись на самоті, не маючи бажань та власності.</p>\n\n<p class=\"purport\">Далі Крішна ще детальніше роз’яснює Арджуні, як практикувати медитативну йоґу<em>:</em></p>\n\n<div class=\"verse-quote\"><span class=\"line\">ш́учау деш́е пратiшт̣ха̄пйа</span>\n<span class=\"line\">стхiрам а̄санам а̄тманах̣</span>\n<span class=\"line\">на̄тй-уччхрiтам̇ на̄тi-нīчам̇</span>\n<span class=\"line\">чаiла̄джiна-куш́оттарам</span></div>\n\n<div class=\"verse-quote\"><span class=\"line\">татраiка̄ґрам̇ манах̣ кр̣тва̄</span>\n<span class=\"line\">йата-чiттендрiйа-крiйах̣</span>\n<span class=\"line\">упавiш́йа̄сане йун̃джйа̄д</span>\n<span class=\"line\">йоґам а̄тма-вiш́уддгайе</span></div>\n\n<p class=\"purport\">«Для практики йоґи потрібно піти у відлюдне місце, постелити на землі траву куша, накрити її шкурою оленя та м’якою тканиною. Сидіння має бути не надто високе й не надто низьке, його необхідно облаштувати у святому місці. Потім йоґ має непорушно всістися на цьому сидінні та практикувати йоґу задля очищення серця, керуючи розумом, чуттями й діяльністю та зосереджуючи розум в одній точці» (Б.-ґ., 6.11–12).</p>\n\n<p class=\"purport\">Зазвичай йоґи сидять на тигрових або оленячих шкурах, бо плазуни на такі шкури не заповзають і медитувати не заважають. Виглядає так, що в Божому творінні в усього є призначення. У кожної трави й зілля є своє призначення та застосування, хоч ми можемо про це й не знати. Так у <strong>«Бгаґавад-ґіті»</strong> Крішна радить йоґу, що слід зробити, щоб його не турбували змії. Обладнавши собі у відлюдному місці зручне сидіння, йоґ починає очищати <em>атму</em> – тіло, розум і душу. Йоґ не повинен думати: «Зараз я спробую здобути надприродну могутність». Деколи йоґи здобувають певні <em>сіддги</em>, містичні сили, та це не є метою йоґи, і справжні йоґи їх не демонструють. Справжній йоґ міркує так: «Зараз я осквернений матеріальною атмосферою, тому я мушу очиститися».</p>\n\n<p class=\"purport\">Очевидно, що приборкати розум і тіло – не так вже й просто. Опанувати ними не так легко, як сходити до крамниці за покупками. Але Крішна вказує на те, що дотримуватись цих правил стає легко, якщо ми перебуваємо у свідомості Крішни.</p>\n\n<p class=\"purport\">Безперечно, джерело мотивації для всіх – це статеве життя. При цьому татеве життя не забороняється повністю. Поки ми перебуваємо в матеріальному тілі, ми відчуватимемо статевий потяг. Так само, перебуваючи в тілі, ми мусимо їсти, щоб підтримувати його, і спати, щоб давати йому відпочити. Не слід очікувати, що вдасться знехтувати цими аспектами життя, але ведичні писання дають нам настанови, як упорядкувати сон, харчування, статеве життя тощо. Якщо ми взагалі прагнемо досягти успіху в йозі, ми не можемо дозволити неприборканим чуттям стягнути нас на шлях гонитви за об’єктами чуттів. Тому нам і даються настанови. Господь Крішна радить приборкувати розум, впорядковуючи свою діяльність. Якщо ж ми не впорядкуємо свої дії, наш розум хвилюватиметься щораз більше. Припиняти дільність не потрібно, потрібно впорядкувати те, що ми робимо, завжди задіюючи розум до виконання діяльності у свідомості Крішни. Коли ми завжди робимо щось пов’язане з Крішною, це і є справжнім <em>самадгі</em>. Це не значить, що коли хтось перебуває у <em>самадгі</em>, він перестає їсти, спати, працювати чи якось насолоджуватись. Радше, <em>самадгі</em> можна визначити як виконання впорядкованої діяльності, при цьому занурившись у думки про Крішну.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">асам̇йата̄тмана̄ йоґо</span>\n<span class=\"line\">душпра̄па iтi ме матiх̣</span>\n<span class=\"line\">ваш́йа̄тмана̄ ту йатата̄</span>\n<span class=\"line\">ш́акйо ’ва̄птум упа̄йатах̣</span></div>\n\n<p class=\"purport\">«Для того, чий розум неприборканий, самоусвідомлення – важкий труд» (Б.-ґ., 6.36). Кожен знає, що їздити на неприборканому коні дуже небезпечно. Він може шалено кидатись у різні боки і скалічити вершника. Крішна погоджується з Арджуною, що важко практикувати систему йоґи, поки розум не приборканий. «Але, – додає Крішна, – обов’язково досягне успіху той, хто володіє своїм розумом і докладає зусиль за допомогою відповідних методів. Така Моя думка» (Б.-ґ., 6.36). Що ж означає «докладає зусиль за допомогою відповідних методів»? Це означає, що людині слід спробувати дотримуватися чотирьох базових регулятивних принципів і виконувати свою діяльність, занурившись у свідомість Крішни.</p>\n\n<p class=\"purport\">Якщо хтось бажає займатись йоґою вдома, йому не слід спрямовувати занадто багато зусиль на інші справи. Йоґ не повинен важко працювати цілий день, щоб заробити на прожиття. Слід дуже помірно працювати, дуже помірно їсти, дуже помірно задовольняти свої чуття й жити без тривог, наскільки це можливо. Так можна досягти успіху в практиці йоґи.</p>\n\n<p class=\"purport\">За якою ознакою ми можемо сказати, що людина досягла досконалості в йозі? Крішна вказує, що ми перебуваємо на рівні йоґи, коли ми повністю опанували свідомістю:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">йада̄ вiнiйатам̇ чiттам</span>\n<span class=\"line\">а̄тманй ева̄ватiшт̣хате</span>\n<span class=\"line\">нiспр̣хах̣ сарва-ка̄мебгйо</span>\n<span class=\"line\">йукта iтй учйате тада̄</span></div>\n\n<p class=\"purport\">«Коли людина, практикуючи йоґу, тренує свою розумову діяльність і, позбувшись усіх матеріальних бажань, підіймається до трансцендентного рівня, кажуть, що вона добре утвердилася в йозі» (Б.-ґ., 6.18). Людина, котра досягла високого ступеня йоґи, не залежить від того, що їй диктує розум; навпаки, вона опанувала розум. Він при цьому не затьмарюється та не згасає, адже завдання йоґа – думати про Крішну чи Вішну завжди. Йоґ не може дозволити своєму розуму відволікатись. Це може видатись надто складним, але це можливо у свідомості Крішни. Якщо людина постійно робить щось у свідомості Крішни, служить Крішні, то чи зможе її розум відволіктись від Крішни? Коли людина служить Крішні, її розум приборкується сам собою.</p>\n\n<p class=\"purport\">Йоґ взагалі не має прагнути задовольняти матеріальні чуття. Якщо людина у свідомості Крішни, у неї немає жодних інших бажань окрім Крішни. Повністю позбутися бажань неможливо. Бажання насолоджувати чуття необхідно подолати за допомогою процесу очищення, але також треба розвивати бажання, спрямовані на Крішну. Потрібно просто перенаправити бажання. Не може бути й мови про те, щоб убити в собі бажання, адже бажання – це постійний супутник живої істоти. Свідомість Крішни – це той процес, за допомогою якого ми очищуємо свої бажання: замість того, щоб бажати стільки різних речей заради задоволення чуттів, ми просто бажаємо речі, за допомогою яких можна служити Крішні. Наприклад, у нас може бути бажання смачно поїсти, але замість того, щоб готувати страви для себе, ми можемо приготувати їх для Крішни й запропонувати їх Йому. Наші дії при цьому не змінюються, а лише перенаправляється свідомість із думок про те, як діяти заради власних чуттів, на думки про те, як діяти заради Крішни. Ми можемо приготувати чудові вегетаріанські страви з молока, овочів, зерна та фруктів для Крішни й потім запропонувати їх Йому з такою молитвою: «Це матеріальне тіло – шматок невігластва, а наші чуття – заплутані шляхи, що ведуть до смерті. Серед усіх органів чуття язик найненажерливіший і його найважче приборкати. У цьому світі дуже важко підкорити язик, і тому Шрі Крішна дав нам цей чудовий <em>прасад</em>, духовну їжу, щоб підкорити язик. Отож скуштуймо цей <em>прасад</em> для повного задоволення, і прославимо їх Світлості Шрі-Шрі Радгу та Крішну, і з любов’ю звернімося по допомогу до Господа Чайтаньї й Нітьянанди Прабгу». Так ми приносимо в жертву карму, оскільки із самого початку ми думаємо про те, що їжа пропонується Крішні. У нас не повинно бути жодного особистого бажання, спрямованого на їжу. Крішна ж настільки милостивий, що дає з’їсти цю їжу нам. Так задовольняється наше бажання. І якщо хтось так вибудував своє життя – перенаправляючи свої бажання на Крішну, – це означає, що він досягнув досконалості в йозі. Просто глибоко дихати й займатись вправами – це не йоґа, якщо керуватись «Бгаґавад-ґiтою»</_bt>. Необхідно повністю очистити свідомість.</p>\n\n<p class=\"purport\">У практиці йоґи дуже важливо, щоб розум не хвилювався.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">йатха̄ дīпо нiва̄та-стхо</span>\n<span class=\"line\">нен̇ґате сопама̄ смр̣та̄</span>\n<span class=\"line\">йоґiно йата-чiттасйа</span>\n<span class=\"line\">йун̃джато йоґам а̄тманах̣</span></div>\n\n<p class=\"purport\">«Як світильник не мерехтить у затишнім місці, так і трансценденталіст, що приборкав свій розум, завжди стійкий у своїй медитації на трансцендентне “я”» (Б.-ґ., 6.19). Коли світильник стоїть у безвітрянім місці, його полум’я не мерехтить. Розум, як полум’я, потрапляє під вплив стількох матеріальних бажань, що здіймається навіть від незначного хвилювання. Незначний же порух розуму може змінити всю свідомість. Тому в Індії той, хто серйозно практикує йоґу, за традицією залишається <em>брахмачарі</em>, тобто дотримується целібату.</p>\n\n<p class=\"purport\">Є два види <em>брахмачарі</em>:</em> той, хто дотримується цілковитого целібату, і <em>ґріхастха-брахмачарі</em> – той, хто має дружину, близько не спілкується із жодною іншою жінкою та строго впорядковує стосунки з дружиною. Так, чи завдяки цілковитому целібату, чи завдяки обмеженому статевому життю, розум тримають подалі від хвилювань. При цьому, коли хтось дає обітницю повного целібату, його розум все ще можуть збуджувати статеві бажання. Тому в Індії тим, хто практикує традиційну йоґу, дотримуючись обітниці повного целібату, не дозволено бути наодинці навіть із власною матір’ю, сестрою чи дочкою. Розум такий несталий, що найменший натяк може привести до хаосу.</p>\n\n<p class=\"purport\">Йоґові слід вишколити свій розум так, щоб, щойно розум відхилиться від медитації на Вішну, одразу силою повертати його назад. Це вимагає багато практики. Потрібно усвідомити, що справжнє щастя – це відчувати від чуттів трансцендентних, а не матеріальних. Не потрібно жертвувати ані чуттями, ані бажаннями, адже в духовній сфері є і бажання, і чуттєві задоволення. Справжнє щастя трансцендентне до матеріального чуттєвого досвіду. Без такої переконаності людина неминуче відчуватиме неспокій та падатиме. Тому слід знати, що щастя, яке ми намагаємось отримати за допомогою матеріальних чуттів, не є справжнім щастям.</p>\n\n<p class=\"purport\">Ті, хто дійсно є йоґами, насолоджуються по-справжньому, однак як саме вони насолоджуються? Яка ж вона – ця їхня втіха? <em>Раманте йоґіно ’нанте</em> – їхня насолода безмежна, ця безмежна насолода є справжнім щастям, і це щастя – духовне, не матеріальне. Таким є істинне значення слова «Рама» у фразі «Харе Рама». «Рама» означає насолоду від духовного життя. Духовне життя сповнене насолоди і Крішна сповнений насолоди. Нам не слід жертвувати насолодою, але насолоджуватись треба правильно. Хворий не може насолоджуватися життям, його насолода несправжня. Але, вилікувавшись і повернувшись до здорового стану, він стає здатним насолоджуватись. Так само, доки ми перебуваємо під впливом матеріальної концепції життя, ми насправді не насолоджуємось, а просто щораз більше заплутуємося в матеріальній природі. Якщо хворому прописана дієта, а він їсть без обмежень, то це його вбиває. Так само, що далі ми збільшуємо матеріальну насолоду, то більше заплутуємося у матеріальному світі й тим важче нам визволитися із цієї матеріальної пастки. Усі системи йоґи призначені для того, щоби виплутати зумовлену душу із цієї пастки, щоб перенести її з хибної насолоди матеріальними речами до справжньої насолоди свідомістю Крішни. Шрі Крішна каже:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">йатропарамате чiттам̇</span>\n<span class=\"line\">нiруддгам̇ йоґа-севайа̄</span>\n<span class=\"line\">йатра чаiва̄тмана̄тма̄нам̇</span>\n<span class=\"line\">паш́йанн а̄тманi тушйатi</span></div>\n\n<div class=\"verse-quote\"><span class=\"line\">сукхам а̄тйантiкам̇ йат тад</span>\n<span class=\"line\">буддгi-ґра̄хйам атīндрiйам</span>\n<span class=\"line\">веттi йатра на чаiва̄йам̇</span>\n<span class=\"line\">стхiташ́ чалатi таттватах̣</span></div>\n\n<div class=\"verse-quote\"><span class=\"line\">йам̇ лабдгва̄ ча̄парам̇ ла̄бгам̇</span>\n<span class=\"line\">манйате на̄дгiкам̇ татах̣</span>\n<span class=\"line\">йасмiн стхiто на дух̣кхена</span>\n<span class=\"line\">ґурун̣а̄пi вiча̄лйате</span></div>\n\n<div class=\"verse-quote\"><span class=\"line\">там̇ вiдйа̄д дух̣кха-сам̇йоґа-</span>\n<span class=\"line\">вiйоґам̇ йоґа-сам̇джн̃iтам</span></div>\n\n<p class=\"purport\">«На стадії досконалості, яку називають трансом, або <em>самадгі</em>, матеріально спрямована діяльність розуму завдяки заняттям йоґою повністю припиняється. Здатність бачити себе чистим розумом і насолоджуватися та радіти в собі є характерною ознакою такої досконалості. Завдяки своїм трансцендентним чуттям людина в цьому радісному стані відчуває безмежне трансцендентне щастя. Утвердившись таким чином, людина ніколи не відхиляється від істини, адже вважає, що вищого здобутку немає. У такому стані вона залишається завжди непохитна, навіть посеред найбільших труднощів. Воістину, це справжня свобода від усіх страждань, що постають через зв’язок із матерією» (Б.-ґ., 6.20–23).</p>\n\n<p class=\"purport\">Один різновид йоґи може бути легким, інший – складним, але в будь-якому разі потрібно очистити своє існування до концепції насолоди у свідомості Крішни. Тоді ми й станемо щасливі.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">йада̄ хi нендрiйа̄ртхешу</span>\n<span class=\"line\">на кармасв анушаджджате</span>\n<span class=\"line\">сарва-сан̇калпа-саннйа̄сī</span>\n<span class=\"line\">йоґа̄рӯд̣гас тадочйате</span></div>\n\n<div class=\"verse-quote\"><span class=\"line\">уддгаред а̄тмана̄тма̄нам̇</span>\n<span class=\"line\">на̄тма̄нам аваса̄дайет</span>\n<span class=\"line\">а̄тмаiва хй а̄тмано бандгур</span>\n<span class=\"line\">а̄тмаiва рiпур а̄тманах̣</span></div>\n\n<p class=\"purport\">Кажуть, що людина досягла високого ступеня йоґи, якщо, відмовившись від усіх матеріальних бажань, вона не шукає чуттєвого задоволення й не вдається до корисливої діяльності. За допомогою свого розуму людина повинна досягти звільнення, а не деградувати. Розум – це друг зумовленої душі, а також він її ворог» (Б.-ґ., 6.4–5). Ми самі маємо підняти себе до духовних стандартів. У цьому сенсі я і друг собі, і ворог. Усі можливості ми маємо. У Чанак’ї Пандіта є прекрасний вірш: «Ніхто нікому не друг, ніхто нікому не ворог. Лиш iз поведінки можна зрозуміти, хто друг, а хто ворог». Ніхто не народжується нашим ворогом, як і ніхто не народжуться нашим другом. Ці ролі визначаються тим, як ми одне з одним поводимось.</p>\n\n<p class=\"purport\">Ми взаємодіємо з іншими в повсякденних справах, і так само ми взаємодіємо із собою. Я можу діяти стосовно себе як друг, так і як ворог. Як друг собі, я можу усвідомити своє становище як душі й, помітивши, що якимось чином я почав взаємодіяти iз матеріальню природою, намагатись звільнитись від матеріальних пут, вживаючи заходів, щоб виплутатися. Так я буду собі другом. Коли ж я, навіть отримавши таку можливість, не скористаюсь нею, тоді мене слід вважати моїм найлютішим ворогом.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">бандгур а̄тма̄тманас тасйа</span>\n<span class=\"line\">йена̄тмаiва̄тмана̄ джiтах̣</span>\n<span class=\"line\">ана̄тманас ту ш́атрутве</span>\n<span class=\"line\">вартета̄тмаiва ш́атру-ват</span></div>\n\n<p class=\"purport\">«Для того, хто приборкав свій розум, він є найкращим другом. Але для того, хто не зміг цього зробити, розум залишається найзапеклішим ворогом» (Б.-ґ., 6.6). Як стати собі другом? Ось тут це й пояснюється. <em>Атма</em> означає «розум», «тіло» й «душа». Коли ми говоримо про <em>атму</em>, перебуваючи на рівні тілесної концепції, ми маємо на увазі тіло. Якщо ж ми підіймаємося з рівня телесної концепції на рівень розуму, це слово вказуватиме на розум. Але коли ми перебуваємо справді на духовному рівні, тоді <em>атма</em> вказуватиме на душу. По суті за своєю природою ми – чистий дух. Так, залежно від нашого духовного розвитку, значення слова <em>атма</em> різнитиметься. Відповідно до ведичного словника «Нірукті», <em>атма</em> означає тіло, душу та розум. У цьому ж вірші <strong>«Бгаґавад-ґiти»</strong> <em>атма</em> вказує на розум.</p>\n\n<p class=\"purport\">Якщо за допомогою йоґи ми зможемо вишколити наш розум, тоді він – наш друг. Не вишколивши ж розум, годі й сподіватися на успішне життя. Для людини, яка нічого не знає про духовне життя, розум є ворогом. Якщо людина думає, що вона є лише тілом, її розум не діятиме їй на благо: він просто діятиме, щоб служити грубому тілу й щоб ще більше зумовлювати живу істоту та поневолювати її в матеріальній природі. Але коли людина усвідомить своє становище як душі, відмінної від тіла, тоді розум може стати тим чинником, що сприятиме звільненню. Сам по собі розум не має чим зайнятись; він просто чекає, щоб ми його вишколили, а вишколити його найкраще через спілкування. Бажати – це функція розуму, а наші бажання залежать від того, з ким ми спілкуємося. Тому, щоб розум став нашим другом, у нас повинне бути сприятливе спілкування.</p>\n\n<p class=\"purport\">Найкраще спілкування може дати <em>садгу</em>, тобто свідома Крішни людина, або той, хто прагне духовного самоусвідомлення. Є люди, котрі прагнуть тимчасових речей (<em>асат</em><|>). Матерія та тіло – тимчасові, і якщо людина діє лише з метою отримати тілесні насолоди, вона зумовлена тимчасовими речами. Але якщо людина стає на шлях самоусвідомлення, вона спрямовує свою діяльність на вічне (<em>сат</em><|>). Очевидно, розумні люди спілкуватимуться з тими, хто прагне піднестись на рівень самоусвідомлення за допомогою якоїсь із форм йоґи. Тоді <em>cадгу</em>, тобто ті, хто себе усвідомили, зможуть відсікти нашу прив’язаність до матеріального спілкування. У цьому велика перевага сприятливого спілкування.</p>\n\n<p class=\"purport\">Приміром, Крішна розповів «Бгаґавад-ґiту»</_bt> Арджуні лише для того, щоб покласти край матеріальним прив’язаностям Арджуни. Оскільки Арджуна був прив’язаний до того, що не давало йому виконувати власний обов’язок, Крішна розрубав вузли цих прив'язаностей. Щоб розрізати щось, потрібен гострий інструмент, і, щоб розрубати вузол між розумом та прив’язаностями, часто потрібні гострі слова. <em>Садгу</em>, вчитель, без поблажливості вживає гострі слова, щоб звільнити розум учня від матеріальних прив’заностей. Безкомпромісно говорячи правду, він здатен покласти край рабству. Для прикладу, на самому початку <strong>«Бгаґавад-ґiти»</strong> Крішна різко каже Арджуні, що хоч той і говорить, як учена людина, він насправді найдурніший із недолугих. Якщо ми справді хочемо позбутися прив’язаності до цього матеріального світу, нам слід бути готовими прийняти такі різкі слова від духовного вчителя. З компромісів і лестощів немає користі там, де потрібні різкі слова.</p>\n\n<p class=\"purport\">У багатьох віршах <strong>«Бгаґавад-ґіти»</strong> засуджується матеріальна концепція життя. Того, хто вважає, що країна, в якій він народився, гідна поклоніння, чи той, хто відвідує святі місця, але нехтує тамтешніми <em>садгу</em>, порівнюють з ослом. Як ворог завжди обдумує, як нашкодити, так і невишколений розум все глибше й глибше стягує людину в матеріальні пута. Зумовлені душі тяжко боряться з розумом та з іншими чуттями. Оскільки розум керує іншими чуттями, надзвичайно важливо зробити з розуму собі друга.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">джiта̄тманах̣ праш́а̄нтасйа</span>\n<span class=\"line\">парама̄тма̄ сама̄хiтах̣</span>\n<span class=\"line\">ш́īтошн̣а-сукха-дух̣кхешу</span>\n<span class=\"line\">татха̄ ма̄на̄пама̄найох̣</span></div>\n\n<p class=\"purport\">«Хто приборкав свій розум – уже дістався до Наддуші, адже він досяг спокою. Для такої людини щастя і горе, спека і холод, ганьба і шана – одне й те саме» (Б.-ґ., 6.7). Вишколивши розум, людина по-справжньому віднаходить спокій, адже розум весь час стягує нас у бік тлінних речей, як незагнузданий кінь тягне колісницю в небезпечному напрямку. Хоча ми нетлінні та вічні, так чи інакше ми привабились тлінними речами. Розум, проте, можна легко вишколити, якщо він зосереджений на Крішні. Фортеці не загрожує небезпека, коли її захищає видатний генерал. Так само, якщо помістити Крішну у фортецю розуму, вороги не зможуть прорватись усередину. Матеріальна освіта, багатство та влада не допоможуть опанувати розумом. Один великий відданий молився так: «Коли ж я зможу повсякчас думати про Тебе? Розум завжди тягне мене кудись, але щойно мені вдається зосередити розум на лотосових стопах Крішни, він прояснюється». Коли розум ясний, можна медитувати на Наддушу. Параматма, або ж Наддуша, завжди перебуває у серці поряд з індивідуальною душею. Система йоґи включає зосередження розуму на Параматмі, Наддуші, що перебуває в серці. Наведений раніше вірш <strong>«Бгаґавад-ґiти»</strong> вказує, що лише той, хто підкорив розум і повністю подолав прив’язанність до тлінних речей, може зануритись у думки про Параматму. Занурившись у такі думки, людина звільнюється від усієї двоїстості та хибних позначень.</p>"
    },
    {
      "chapter_number": 5,
      "title_uk": "Йоґа як свобода від двоїстостей та позначень",
      "content_uk": "<p class=\"purport first\"><span class=\"drop-cap\">Ц</span>ей матеріальний світ – це світ двоїстості: в один момент нам дошкуляє літня спека, а в інший – зимовий холод. Або ж одної миті ми щасливі, наступної – нещасні. Сьогодні нас шанують, завтра – зневажають. У матеріальному світі двоїстості неможливо зрозуміти певну річ, не зрозумівши її протилежності. Зрозуміти, що таке шана, можна, лише зрозумівши, що таке ганьба. Так само, я не зможу зрозуміти, що таке біда, якщо ніколи не відчував щастя. Також неможливо пізнати, що таке щастя, не скуштувавши біди. Слід піднятись над такими видами двоїстості, але поки ми будемо перебувати в цьому тілі, ми зазнаватимемо цих видів двоїстості. Якщо ми прагнемо вибратись із тілесних концепцій – не з тіла, а з тілесних концепцій, – нам потрібно вчитися терпіти такі види двоїстості. У другій главі <strong>«Бгаґавад-ґiти»</strong> Крішна розповідає Арджуні, що двоїстість щастя та нещастя виникає лише через тіло. Вона схожа на хворобу шкіри чи свербіж. Лиш через те, що у нас свербить шкіра, ми не повинні несамовито намагатись розчухати це місце. Не слід втрачати голову або покидати свій обов’язок лише через те, що нас кусають комарі. Є багато видів двоїстості, які доводиться терпіти, але якщо розум зосереджений у свідомості Крішни, всі ці двоїстості здаватимуться незначними.</p>\n\n<p class=\"purport\">Як же людині вдається терпіти такі види двоїстості?</p>\n\n<div class=\"verse-quote\"><span class=\"line\">джн̃а̄на-вiджн̃а̄на-тр̣пта̄тма̄</span>\n<span class=\"line\">кӯт̣а-стхо вiджiтендрiйах̣</span>\n<span class=\"line\">йукта iтй учйате йоґī</span>\n<span class=\"line\">сама-лошт̣ра̄ш́ма-ка̄н̃чанах̣</span></div>\n\n<p class=\"purport\">«Про людину кажуть, що вона утвердилася в самоусвідомленні, і називають її йоґом [або містиком], коли вона повністю задоволена плодами отриманого знання й усвідомлення. Така особа перебуває у трансцендентності й володіє собою. Вона бачить усе – золото це, галька чи каміння – як одне й те саме» (Б.-ґ., 6.8). <em>Джн̃а̄на</em> означає теоретичне знання, а <em>віджн̃а̄на</em> – знання практичне. Наприклад, студент точних наук повинен вивчати як теорію науки, так і прикладну науку. Самих лише теоретичних знань замало, треба також вміти застосувати ці знання. Так само і в йозі потрібно мати не лише теоретичні, а й практичні знання. Якщо людина розуміє, що вона – не це тіло, але водно час діє безглуздо, це не матиме користі. Є чимало товариств, де серйозно обговорюють філософію<em> веданти</em>,</em> і в той же час курять, п’ють і живуть чуттєвими насолодами. Мало лише мати знання теорії, це знання потрібно ще й застосовувати на практиці. Той, хто дійсно розуміє, що він «не є цим тілом», насправді зведе свої тілесні потреби до мінімуму. Якщо ж лише збільшувати тілесні потреби, думаючи, що «я не це тіло», то яка тоді користь із такого знання? Людина може вдовільнитись, лише коли <em>джн̃а̄на</em> йде поряд із <em>віджн̃а̄ною</em>.</p>\n\n<p class=\"purport\">Коли людина знаходиться на практичному рівні духовного усвідомлення, тоді слід вважати, що вона справді практикує йоґу. Практикувати йоґу не означає, що ми регулярно відвідуємо заняття з йоґи, однак нічого не змінюємо у своєму житті; духовна практика має справді втілюватися у нашому житті. Якою ж є ознака такого практичного усвідомлення? Розум стає тихим та спокійним, його більше не хвилюють принади матеріального світу. Людина, що навчилася опановувати себе, уже не звабиться блиском матеріального, вона однаковими очима дивитиметься на все – на гальку, на каміння чи на золото. У матеріальній цивілізації виробляється стільки товарів, просто щоб задовільнити чуття. Ці речі виробляють під гаслом матеріального прогресу. Той же, хто практикує йоґу, дивиться на усі ці товари як на велику купу вуличного сміття. Крім того:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">сухр̣н-мiтра̄рй-уда̄сīна-</span>\n<span class=\"line\">мадгйастха-двешйа-бандгушу</span>\n<span class=\"line\">са̄дгушв апi ча па̄пешу</span>\n<span class=\"line\">сама-буддгiр вiш́iшйате</span></div>\n\n<p class=\"purport\">«Людину вважають ще більш піднесеною, коли вона однаково ставиться до чесних доброзичливців, приязних благодійників, безсторонніх спостерігачів, посередників, заздрісників, друзів і ворогів, грішників і праведників» (Б.-ґ., 6.9). Є різні види друзів. Є <em>сухріт</em> – той, хто за природою є доброзичливим і завжди бажає вам добра. <em>Мітра</em> – це звичайний друг, а <em>удасіна</em> – людина, що ставиться нейтрально. У цьому матеріальному світі хтось може бути моїм доброзичливцем, другом або ж ані другом, ані ворогом, а просто бути до мене нейтральним. Можуть бути також люди, котрі виступають в ролі посередника між мною та моїми ворогами, і в цьому вірші їх називають <em>мадг’ястха</em>. Відповідно до свого розуміння когось можна вважати за праведного, когось – за грішного. Але коли людина досягає трансцендентного рівня, усі ці категорії – друзі, вороги тощо, – для неї вже не існують. Коли людина стає по-справжньому вчена, вона вже не ставиться ні до кого як до друга чи ворога , бо «ніхто мені не друг, ніхто мені не ворог, ніхто мені не батько, ніхто мені не мати тощо». Ми всі просто живі істоти, що грають на сцені в костюмі батька, матері, дитини, друга, грішника, святого і т. д. Це нагадує грандіозну драму з багатьма акторами, котрі грають свої ролі. І якщо на сцені хтось може бути ворогом чи ще кимось, то за лаштунками усі актори – друзі. Так само з цими тілами – ми граємо на сцені матеріальної природи і визначаємо одне одному стільки різних ролей відповідно до позначень, які самі вигадали. Я можу подумати: «Ось мій син», але насправді зачати сина я не здатен. Це неможливо. Щонайбільше я можу зачати – це тіло. Жодній людині не під силу зачати живу істоту. Жива істота не може з’явитись лише внаслідок статевого акту. Жива істота має бути <em>поміщена</em> у виділену емульсію. Таким є вердикт «Шрімад-Бгаґаватам». Отже, усі різноманітні відносини між тілами є лише виставою. Той, хто по-справжньому усвідомив себе й осягнув йоґу, вже не бачить цих тілесних відмінностей.</p>"
    },
    {
      "chapter_number": 6,
      "title_uk": "Доля йоґа-невдахи",
      "content_uk": "<p class=\"purport first\"><strong><span class=\"drop-cap\">«</span>Бгаґавад-ґiта»</strong> насправді не відкидає метод медитативної йоґи. Вона визнає його за достовірний, однак уточнює, що в цю епоху він є неможливим. Тому Шрі Крішна й Арджуна в шостій главі <strong>«Бгаґавад-ґiти»</strong> швидко полишають цю тему. Далі Арджуна питає:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">айатiх̣ ш́раддгайопето</span>\n<span class=\"line\">йоґа̄ч чалiта-ма̄насах̣</span>\n<span class=\"line\">апра̄пйа йоґа-сам̇сiддгiм̇</span>\n<span class=\"line\">ка̄м̇ ґатiм̇ кр̣шн̣а ґаччгатi</span></div>\n\n<p class=\"purport\">«Крішно, яка доля трансценденталіста-невдахи, що спочатку з вірою починає йти шляхом самоусвідомлення, але згодом, унаслідок світського складу розуму, зупиняється, не досягши успіху в містицизмі?» (Б.-ґ., 6.37).</p>\n\n<p class=\"purport\">Іншими словами, він питає, що станеться з йоґом-невдахою, котрий намагався практикувати йоґу, але згодом чомусь припинив цю практику і не досяг успіху. Це схоже на ситуацію, коли студент кидає навчання, не отримавши диплома. В іншому вірші<strong>«Бгаґавад-ґiти»</strong> Шрі Крішна звертає увагу Арджуни на те, що з багатьох людей лише деякі прагнуть досконалості, а з тих, хто прагне досконалості, лише одиниці досягають успіху. Тому Арджуна й питає про стількох невдах. Навіть якщо в людини є віра й вона прагне досконалості в системі йоґи, як зазначає Арджуна, вона може й не досягнути цієї досконалості через «світський склад розуму».</p>\n\n<div class=\"verse-quote\"><span class=\"line\">каччін нобгайа-вібграшт̣аш́</span>\n<span class=\"line\">чхінна̄бграм іва наш́йаті</span>\n<span class=\"line\">апратішт̣хо маха̄-ба̄хо</span>\n<span class=\"line\">вімӯд̣го брахман̣ах̣ патхі</span></div>\n\n<p class=\"purport\">«О міцнорукий Крішно, чи правда, що людина, яка збилася з трансцендентного шляху, втрачає свої духовні й матеріальні здобутки та гине, мов та розірвана хмара, не знайшовши ніде собі місця?» (Б.-ґ., 6.38). Коли вітер розганяє хмару на кілька менших хмарок, вони вже не зможуть знову об’єднатися так, щоб відтворити форму первісної хмари.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">етан ме сам̇ш́айам̇ кр̣шн̣а</span>\n<span class=\"line\">чхеттум архасй аш́ешатах̣</span>\n<span class=\"line\">твад-анйах̣ сам̇ш́айасйа̄сйа</span>\n<span class=\"line\">чхетта̄ на хй упападйате</span></div>\n\n<p class=\"purport\">«У цьому полягає мій сумнів, о Крішно, і я прошу Тебе – повністю розвій його. Немає нікого, крім Тебе, хто міг би це зробити» (Б.-ґ., 6.39). Арджуна ставить це запитання про долю йоґів-невдах, щоб у майбутньому люди не втрачали ентузіазм. Кажучи про йоґів, Арджуна має на увазі <em>хатха-йоґів, ґ’яна-йоґів</em> і <em>бгакті-йоґів</em>;</em> медитація – не єдина форма йоґи. І того, хто медитує, і філософа, і відданого – всіх їх слід вважати йоґами. Арджуна питає за всіх, хто прагне стати успішним трансценденталістом. І як відповідає Шрі Крішна?</p>\n\n<div class=\"verse-quote\"><span class=\"line\">ш́рī-бгаґава̄н ува̄ча</span>\n<span class=\"line\">па̄ртха наівеха на̄мутра</span>\n<span class=\"line\">віна̄ш́ас тасйа відйате</span>\n<span class=\"line\">на хі калйа̄н̣а-кр̣т каш́чід</span>\n<span class=\"line\">дурґатім̇ та̄та ґаччхаті</span></div>\n\n<p class=\"purport\">Тут, як і в багатьох інших віршах «Ґіти»</_bt>, Шрі Крішну названо Бгаґаваном. Це ще одне з незліченних імен Господа. Слово <em>бгаґаван</em> вказує на те, що Крішна – володар шести щедрот. Це означає, що Він володіє всією красою, всіма багатствами й знаннями, всією славою і силою, а також усією зреченністю. Живі істоти наділяються цими щедротами в обмеженій мірі. Хтось може бути знаменитим серед родичів, у місті, країні, або ж на одній якісь планеті, але немає нікого, хто був би знаменитим у всьому творінні, як Шрі Крішна. Світові лідери можуть залишатись знаменитими лише кілька років, а от Господь Шрі Крішна з’явився п’ять тисяч років, тому Йому досі поклоняються. Отже, Богом вважають того, хто повною мірою володіє цими шістьма щедротами. У <strong>«Бгаґавад-ґіті»</strong> Крішна розмовляє з Арджуною як Верховний Бог-Особа, відповідно слід вважати, що він наділений всеосяжним знанням. «Бгаґавад-ґiту»</_bt> було повідано богові Сонця й Арджуні, але ніде не сказано, що «Бгаґавад-ґiту»</_bt> було повідано Крішні. Чому? Наділений всеосяжним знанням означає, що Він знає все, що тільки можна знати. Це якість, яку має лише Бог. Оскільки Крішна знає все, Арджуна й ставить Йому це запитання про долю йоґа-невдахи. В Арджуни немає можливості дослідити, у чому ж істина. Він просто має прийняти істину зі всеосяжного джерела – це і є система учнівської послідовності. Крішна всеосяжний, і знання, яке походить від Крішни, – всеосяжне, а ми отримуємо його від Арджуни таким, яким воно було повідане йому, тому ми теж отримуємо всеосяжне знання. У чому ж полягає це знання? «Сину Прітхи, трансценденталіст, занурений у благодатну діяльність, не загине ні в цьому світі, ні у світі духовному. Друже Мій, зло ніколи не перемагає того, хто творить добро» (Б.-ґ., 6.40). Тут Крішна каже, що саме прагнення досконалості в йозі і є найсприятливішим. Якщо людина намагається досягнути чогось настільки сприятливого, вона ніколи не стане занепалою.</p>\n\n<p class=\"purport\">Насправді, Арджуна поставив дуже доречне й розумне запитання. Упасти з рівня відданого служіння не є чимось нечуваним. Інколи відданий-початківець не додержується правил та приписів. Він не втримується перед спокусою дурманних речовин або ж потрапляє у пастку жіночих чар. Все це – перешкоди на шляху до досконалості в йозі. Однак Шрі Крішна дає обнадійливу відповідь, адже Він каже Арджуні, що навіть якщо людина щиро плекає лише один відсоток духовного знання, вона ніколи не впаде у вир матеріального життя. Це стає можливим завдяки щирості зусиль. Завжди слід розуміти, що ми слабкі, а матеріальна енергія дуже сильна. Стати на шлях духовного життя означає певною мірою оголосити війну матеріальній енергії. Матеріальна енергія намагається якомога міцніше обплутати зумовлену душу, і коли ця зумовлена душа силкується визволитися з її лабетів, розвиваючи духовне знання, матеріальна природа починає докладати все більше і більше зусиль, щоб перевірити, наскільки щирий початківець, що став на шлях духовності. Матеріальна енергія, <em>мая</em>,</em> пропонує тоді ще більше спокус.</p>\n\n<p class=\"purport\">У зв’язку iз цим варто згадати історію про Вішвамітру Муні, великого царя, <em>кшатрія</em>,</em> що зрікся царства й присвятив себе йозі, щоби досягти вищого духовного поступу. В ті часи можна було практикувати медитативну йоґу. Вішвамітра Муні медитував так зосереджено, що Індра, цар небес, помітив його й замислився: «Цей чоловік зазіхає на моє місце». Небесні планети теж матеріальні, і там є суперництво, а який бізнесмен захоче, щоб інший бізнесмен його перевершив. Зі страху, що Вішвамітра Муні сяде на його трон, Індра підіслав до нього небесну куртизанку на ім’я Менака, щоб та звабила Вішвамітру. Менака була дуже вродлива, і вона наполегливо намагалася перервати медитацію <em>муні</em>. Він усвідомив, що поруч є жінка, почувши дзвін її браслетів. Вішвамітра одразу ж вийшов з медитації, побачив Менаку, і вона полонила його вродою. Згодом від їхнього зв’язку народилася красуня Шакунтала. Після народження Шакунтали Вішвамітра почав нарікати: «Я ж просто намагався поглиблювати духовне знання й ось знову попався!». Він уже збирався піти геть, коли Менака з докором показала йому його красуню-доньку, та, попри її благання, Вішвамітра все ж таки їх покинув.</p>\n\n<p class=\"purport\">Як ми бачимо, невдача завжди підстерігає нас на шляху йоґи – навіть такий великий мудрець, як Вішвамітра Муні, може стати жертвою матеріальних спокус. Хоча <em>муні</em> на деякий час і впав, він вирішив продовжувати йти шляхом йоґи, і ми повинні виявляти таку ж рішучість. Крішна каже нам, що ми не повинні зневірятися через такі невдачі. Є відоме прислів’я: «Невдача – опора успіху». Особливо в духовному житті невдача не повинна призводити до зневіри. Крішна чітко стверджує, що навіть якщо ми зазнаємо невдачі, ми нічого не втрачаємо ані в цьому світі, ані в наступному. Той, хто став на цей сприятливий шлях духовної культури, ніколи не зазнає повної поразки.</p>\n\n<p class=\"purport\">Що ж насправді чекає на трансценденталіста-невдаху? Шрі Крішна детально пояснює це питання:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">пра̄пйа пун̣йа-кр̣та̄м̇ лока̄н</span>\n<span class=\"line\">ушітва̄ ш́а̄ш́ватīх̣ сама̄х̣</span>\n<span class=\"line\">ш́учīна̄м̇ ш́рīмата̄м̇ ґехе</span>\n<span class=\"line\">йоґа-бграшт̣о ’бгіджа̄йате</span></div>\n\n<div class=\"verse-quote\"><span class=\"line\">атха ва̄ йоґіна̄м ева куле</span>\n<span class=\"line\">бгаваті дгīмата̄м</span>\n<span class=\"line\">етад дгі дурлабга-тарам̇</span>\n<span class=\"line\">локе джанма йад īдр̣ш́ам</span></div>\n\n<p class=\"purport\">«Після багатьох-багатьох років насолод на планетах благочестивих живих істот, йоґ, що не досягнув успіху, народжується в родині праведних людей або в заможній аристократичній сім’ї. Або [у випадку невдачі після тривалої практики йоґи] він народжується в сім’ї трансценденталістів, які справді наділені глибокою мудрістю. Звісно, таке народження – велика рідкість у цьому світі» (Б.-ґ., 6.41–42). У всесвіті багато планет, і на вищих планетах більше зручностей, там довша тривалість життя, а жителі більш релігійні і благочестиві. Шість земних місяців – це один день на вищих планетах, і тому йоґ-невдаха живе на тих планетах дуже-дуже довго. У ведичних писаннях сказано, що тривалість їхнього життя сягає десяти тисяч років. Отже, навіть якщо хтось і зазнає невдачі, він підніметься на ці вищі планети. Але залишатися там вічно не можна. Коли плоди, тобто результати благочестивої діяльності, вичерпаються, необхідно повертатися на Землю. Та навіть після повернення на цю планету, йоґ-невдаха потрапить у сприятливі умови – він народиться в дуже багатій або ж у дуже благочестивій сім’ї.</p>\n\n<p class=\"purport\">Взагалі, за законом карми, якщо людина живе благочестиво, то в наступному житті вона отримує винагороду – народжується в дуже аристократичній або дуже багатій сім’ї, або стає великим вченим, або має велику вроду. У будь-якому разі ті, хто щиро став на духовний шлях, напевно народяться людьми в наступному житті, і не просто народяться людьми, а народяться в дуже благочестивій або в дуже заможній сім’ї. Тому той, кому так поталанило, має розуміти, що його удача є наслідком його попередніх благочестивих вчинків та Божої ласки. Ці можливості дає нам Господь, котрий завжди бажає дати нам засоби, щоб досягнути Його. Крішна ж просто хоче бачити нашу щирість. «Шрімад-Бгаґаватам» стверджує, що кожна людина, незалежно від свого становища та оточення, має свій життєвий обов’язок. Якщо ж вона відмовляється від приписаного їй обов’язку та чомусь – чи через почуття, чи через спілкування, чи через божевілля, чи ще з якихось інших причин – бере притулок у Крішни, але через незрілість сходить зі шляху відданості, вона однаково нічого не втрачає. З іншого боку, якщо людина досконало виконує свій обов’язок, але не наближається до Бога, то що тоді вона здобуде? Таке життя не приносить їй блага. А от людина, котра звертається до Крішни, перебуває у кращому становищі, навіть якщо вона може впасти з рівня йоґи.</p>\n\n<p class=\"purport\">Далі Крішна вказує на те, що хоч і добре народитися у сім’ях успішних торговців, філософів чи тих, хто практикує медитацію, але найкраще народитись у сім’ї йоґів. Той, хто народився в дуже багатій сім’ї, може збитись зі шляху. Людина, котра отримала великі багатства, природно намагається ними насолоджуватися – так, сини багатіїв часто стають п’яницями або ж бігають за повіями. Так само й той, хто народжується у благочестивій сім’ї або ж у сім’ї <em>брахмана</em>,</em> часто стає гордим та пихатим і думає: «Я – <em>брахман</em>,</em> я – благочестива людина». Занепасти можуть і ті, хто народилися як у багатих, так і в побожних сім’ях, а от той, хто народився в сім’ї йоґів, відданих, має набагато більше можливостей знову розвиватися в духовному житті, з якого він був упав. Крішна каже Арджуні:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">татра там̇ буддгi-сам̇йоґам̇</span>\n<span class=\"line\">лабгате паурва-дехiкам</span>\n<span class=\"line\">йатате ча тато бгӯйах̣</span>\n<span class=\"line\">сам̇сiддгау куру-нандана</span></div>\n\n<p class=\"purport\">«Отримавши таке народження, особа відроджує божественну свідомість свого попереднього життя і знову намагається йти далі, щоб досягти повного успіху, о сину Куру» (Б.-ґ., 6.43).</p>\n\n<p class=\"purport\">Народившись у сім’ї тих, хто практикує йоґу або ж віддане служіння, людина пам’ятає про духовну практику, якою займалась у своєму попередньому житті. Кожен, хто серйозно береться за свідомість Крішни, не є звичайною людиною, скоріш за все, він вже практикував цей шлях у попередньому житті. Чому так?</p>\n\n<div class=\"verse-quote\"><span class=\"line\">пӯрва̄бгйа̄сена тенаiва</span>\n<span class=\"line\">хрiйате хй аваш́о ’пi сах̣</span></div>\n\n<p class=\"purport\">«Завдяки божественній свідомості попереднього життя, принципи йоґи приваблюють його до себе мимоволі, навіть якщо він їх і не шукає» (Б.-ґ., 6.44). У матеріальному світі ми звикли до того, що не переносимо нажите з одного життя в інше. На банківських рахунках я можу мати мільйони доларів, але щойно моє тіло помирає, я вже не можу розпоряджатися цими грошима. Коли я помираю, я не забираю кошти з банківського рахунку з собою. Ці гроші залишаютсья в банку, і ними буде користуватись хтось інший. Але в духовній культурі – не так. Навіть якщо покласти дуже малу суму на духовний рахунок, її можна буде взяти з собою в наступне життя і продовжити, де закінчили.</p>\n\n<p class=\"purport\">Коли ми починаємо поглиблювати знання з того моменту, де раніше зупинилися, ми маємо розуміти, що тепер вже точно треба закінчити розпочате й завершити процес йоґи. Не треба розраховувати на те, що ми можемо завершити процес в іншому житті, слід постановити собі завершити його в житті теперішньому. Ось як рішуче нам слід налаштуватися: «Так чи інакше, у своєму попередньому житті я не завершив свій шлях духовного поступу. Тепер Крішна дає мені ще одну можливість, тож я маю завершити його в цьому житті». Так, покинувши це тіло, людина вже не народиться в матеріальному світі, де народження, старість, хвороби та смерть повсякчас чигають нас, натомість вона повернеться до Крішни. Той, хто обирає прихистком лотосові стопи Крішни, вважає матеріальний світ за небезпечне місце. Тому, хто стає на шлях розвитку духовної культури, не місце в матеріальному світі. Шріла Бгактісіддганта Сарасваті казав: «Тут не місце для шляхетної людини». Щойно людина звернулася до Крішни і почала докладати зусиль, щоб досягти духовного поступу, Крішна, котрий перебуває у серці, починає давати вказівки. У «Ґіті» Шрі Крішна каже, що тому, хто хоче пам’ятати про Нього, Він дає пам’ять, а тому, хто хоче забути про Нього, Він дозволяє забути про Нього.</p>"
    },
    {
      "chapter_number": 7,
      "title_uk": "Йоґа як відновлення стосунків із Крішною",
      "content_uk": "<p class=\"purport first\"><span class=\"drop-cap\">М</span>и багато разів чули про систему йоґи. Система йоґи схвалена у <strong>«Бгаґавад-ґіті»</strong>, але система йоґи у <strong>«Бгаґавад-ґіті»</strong> насамперед призначена для очищення. Мета йоґи трояка: контролювати чуття, очистити діяльність та встановити зв’язок із Крішною у взаєминах із Ним.</p>\n\n<p class=\"purport\">Абсолютну Істину осягають на трьох рівнях: як безособистісного Брахмана, як локалізовану Параматму (Наддушу) і, нарешті, як Бгаґавана – Всевишнього Бога-Особу. Зрештою доходимо висновку, що Найвища Абсолютна Істина – це особа. Водночас Вона є усепроникливою Наддушею в серцях усіх живих істот і в ядрі кожного атома, Вона також є <em>брахмаджйоті</em> – сяйвом духовного світла. Бгаґаван Шрі Крішна як Верховний Бог-Особа сповнений усіх щедрот, і водночас Він сповнений усього зречення. У матеріальному світі ми бачимо, як ті, хто володіють багатствами, не надто схильні з ними розлучатись, але Крішна не такий. Він може зректись усього й залишатись повним у Собі.</p>\n\n<p class=\"purport\">Читаючи або вивчаючи «Бгаґавад-ґiту»</_bt> під керівництвом істинного духовного вчителя, ми не повинні вважати, що вчитель викладає нам свої власні думки. Говорить не він. Він лише інструмент. Насправді говорить Верховний Бог-Особа, котрий перебуває і всередині, і зовні. На початку Своїх настанов про систему йоґи в шостій главі <strong>«Бгаґавад-ґіти»</strong> Шрі Крішна каже:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">ана̄ш́рiтах̣ карма-пхалам̇</span>\n<span class=\"line\">ка̄рйам̇ карма каротi йах̣</span>\n<span class=\"line\">са саннйа̄сī ча йоґī ча</span>\n<span class=\"line\">на нiраґнiр на ча̄крiйах̣</span></div>\n\n<p class=\"purport\">«Той живе у зреченні та є справжнім містиком, хто не прив’язаний до плодів своєї діяльності й робить те, що повинен робити, а не той, хто не запалює вогню й не виконує обов’язків» (Б.-ґ., 6.1). Кожен працює, сподіваючись на певний результат. Може постати запитання: яка ж мета роботи без сподівань на результат? Робітник завжди вимагає винагороди або платні. Але тут Крішна каже, що можна працювати, керуючись лише почуттям обов’язку і не очікуючи результатів від своєї діяльності. Той, хто так працює, і є справжнім <em>санньясі</em>. Він живе у зреченому укладі життя.</p>\n\n<p class=\"purport\">У ведичній культурі є чотири стадії життя: <em>брахмачар’я, ґріхастха, ванапрастха</em> й <em>санньяса. Брахмачар’я</em> – це учнівство, присвячене осягненню духовного знання. Життя <em>ґріхастхи</em> – це життя сімейної людини. А потім, у віці приблизно п’ятдесяти років, можна обрати уклад <em>ванапрастхи</em>,</em> тобто залишити свій дім та дітей і відвідувати разом із дружиною святі місця паломництва. Зрештою, чоловік покидає дружину й дітей та залишається сам плекати свідомість Крішни, і цю стадію називають <em>санньяса</em>,</em> або ж зречений уклад життя. Та Крішна каже, що зречення для <em>санньясі</em> – це ще не все. <em>Санньясі</em> також мусить мати і якісь обов’язки. У чому ж обов’язок <em>санньясі</em>,</em> котрий відрікся від сімейного життя та вже не має жодних матеріальних зобов’язань? У нього найвідповідальніший обов’язок – працювати для Крішни. Ба більше, це і є справжнім обов’язком кожного на всіх стадіях життя.</p>\n\n<p class=\"purport\">У житті кожного є два обов’язки: один із них – служити ілюзії, інший же – служити реальності. Коли людина служить реальності, це справжній <em>санньясі</em>,</em> а коли ілюзії, це означає, що її ввела в оману <em>мая</em>. Потрібно зрозуміти, що за будь-яких обставин доведеться служити. Ми служимо або ілюзії, або реальності. Природне становище живої істоти – бути слугою, а не господарем. Хтось може вважати себе господарем, але насправді він – слуга. Коли в чоловіка є сім’я, він може думати, що він господар своєї дружини, своїх дітей або свого будинку чи бізнесу, але все це неправда. Насправді він – слуга своєї дружини, своїх дітей і свого бізнесу. Можна подумати, що президент – господар усієї держави, але насправді він – її слуга. Наше становище – це завжди становище слуги: або слуги ілюзії, або слуги Бога. І якщо ми залишимося слугами ілюзії, ми змарнуємо своє життя. Звичайно, кожен думає, що він не слуга, що він працює лише на себе. І хоча плоди нашої праці скороминущі та ілюзорні, вони змушують нас бути слугами ілюзії, слугами своїх власних чуттів. Але коли ми пробуджуємо свої трансцендентні чуття і діємо на рівні знання, ми стаємо слугами реальності. Коли ми досягаємо рівня знання, то розуміємо, що за всіх обставин ми – слуги. Оскільки стати господарем не вийде, то чи не краще стати слугою реальності, а не ілюзії? Коли ми усвідомлюємо це, то досягаємо рівня реального знання. Говорячи про <em>санньясу</em>,</em> зречений уклад життя, ми маємо на увазі тих, хто досягнув такого рівня. <em>Санньяса</em> – це про самоусвідомлення, а не про соціальний статус.</p>\n\n<p class=\"purport\">Усвідомити Крішну й служити Його справі – обов’язок кожного. Коли людина по-справжньому усвідомлює це, вона стає <em>махатмою</em> – великою душею. У <strong>«Бгаґавад-ґіті»</strong> Крішна каже, що той, хто після численних народжень досягає рівня реального знання, «віддає себе Мені». Чому ж так? <em>Ва̄судевах̣ сарвам іті</em>. Розумна людина усвідомлює, що «<em>Ва̄судева</em> [Крішна] є всім». Однак, як каже Крішна, така велика душа трапляється дуже рідко. Чому ж так? Коли розумна людина усвідомлює, що кінцева мета життя – вручити себе Крішні, чому вона вагається? Чому б не віддатися одразу? Навіщо чекати багато народжень? Коли людина починає так віддаватися Крішні, вона стає справжнім <em>санньясі</em>. Крішна ніколи нікого не змушує віддаватися Йому. Людина віддається Крішні внаслідок любові, трансцендентної любові. Там, де є примус і немає свободи, любові бути не може. Коли мама любить дитину, її до цього ніхто не змушує, як і не робить вона це заради винагороди чи платні.</p>\n\n<p class=\"purport\">Ми можемо любити Верховного Господа дуже по-різному. Ми можемо любити Його як нашого господаря, друга, сина чи чоловіка. Є п’ять основних <em>рас</em>,</em> або взаємин, які нас вічно поєднують з Господом. Коли ми досягаємо звільнення на стадії знання, ми можемо зрозуміти, що наші стосунки з Господом відбуваються у певній <em>расі</em>. Ця стадія називається <em>сварупа-сіддгі</em>,</em> або ж стадія справжнього самоусвідомлення. Кожен має вічні стосунки з Господом як господар і слуга, друг і друг, батько й дитина, чоловік і дружина, коханий і кохана. Ці взаємини присутні вічно. Весь процес духовного усвідомлення та справжня досконалість у йозі полягають у тому, щоб відродити наше розуміння цих стосунків. Зараз наші взаємини з Господом відображаються в матеріальному світі спотворено. У матеріальному світі стосунки між господарем і слугою ґрунтуються лише на грошах, примусі та експлуатації. Про служіння з любові тут не може бути й мови. Як тільки припиняються виплати, припиняються і стосунки. І такі ж у матеріальному світі взаємини між друзями: найменша суперечка – дружбі настає край, а друг перетворюється на ворога. Якщо погляди сина суперечать поглядам батьків, син залишає рідний дім і стосунки розірвано. Те саме з чоловіком і жінкою – незначна різниця в поглядах приводить до розлучення.</p>\n\n<p class=\"purport\">У матеріальному світі немає стосунків, які були б справжніми чи вічними. Тому слід пам’ятати, що всі ці ефемерні стосунки є лише спотвореними відображеннями вічних стосунків, що існують між нами і Верховним Богом-Особою. Життєвий досвід підказує нам, що відображення об’єкта в дзеркалі нереальне. Воно може здаватись реальним, але варто лише підійти та торкнутися його, і виявиться, що це лише скло. Ми маємо зрозуміти, що всі ці стосунки між друзями, батьками й дітьми, господарем та слугою, чоловіком та жінкою, між коханцями – всього лише віддзеркалення справжніх стосунків, які в нас є з Богом. Коли ми усвідомлюємо це, наше знання стає досконалим. Коли це знання відкривається нам, ми починаємо розуміти, що ми – слуги Крішни і що в нас вічні любовні стосунки з Ним.</p>\n\n<p class=\"purport\">У цих любовних стосунках не може бути й мови про винагороду, але звичайно ж винагорода є, і вона набагато більша від будь-чого, що ми отримуємо тут за своє служіння. Винагорода, яку дає Крішна, не знає меж. Є пов’язана з цим історія про Махараджа Балі, дуже могутнього правителя, котрий завоював багато планет. Жителі райських планет попросили Верховного Господа про порятунок, бо їх підкорив демонічний цар Балі Махарадж. Вислухавши їхні прохання, Шрі Крішна прийняв подобу юного <em>брахмана</em>-карлика і, прийшовши до царя, попросив його: «Мій дорогий царю, Я хочу, щоб ти Мені щось дав. Ти великий монарх, котрий прославився тим, що щедро обдаровуєш <em>брахманів</em>. Чи не даси й Мені пожертву?». Махарадж Балі сказав: «Я дам Тобі, що забажаєш». «Я хочу лише стільки землі, скільки зможу відміряти трьома кроками», – сказав хлопчик. «О-о, і це все? – відповів цар. – Що ж Ти збираєшся робити з таким маленьким клаптем землі?». «Може, він і маленький, зате Мені його вистачить», – усміхнувся хлопчик. Махарадж Балі погодився, і хлопчик-карлик зробив два кроки, що покрили увесь всесвіт. Потім він запитав у Махараджа Балі, куди йому ступити втретє, і цар, зрозумівши, що це Сам Верховний Господь дарує йому Свою ласку, відповів: «О мій любий Господи, щойно я втратив усе. У мене більше немає майна, але все ще є голова. Будь ласка, ступи мені на голову».</p>\n\n<p class=\"purport\">Господь Крішна був дуже задоволений Махараджем Балі й запитав, що б той хотів отримати від Нього. «Я ніколи нічого від Тебе не очікував, – відповів Махарадж Балі, – але, як я зрозумів, Тобі захотілося, щоб я щось дав Тобі, тому я запропонував Тобі усе, що в мене є». «Так, – сказав Господь, – але і Я маю дещо для тебе. Я назавжди залишуся слугою в тебе при дворі й виконуватиму твої накази».</p>\n\n<p class=\"purport\">Так Господь став брамником Махараджа Балі. Такою була Його подяка. Якщо ми пропонуємо щось Господу, Він віддячує нам в мільйони разів більшим. Але нам не слід на це розраховувати. Крішна завжди охоче віддячує за служіння Свого слуги. Кожен, хто зрозумів, що служити Господу є його справжнім обов’язком, пізнав знання у всій його повноті й досяг досконалості в йозі.</p>"
    },
    {
      "chapter_number": 8,
      "title_uk": "Досконалість йоґи",
      "content_uk": "<p class=\"purport first\"><span class=\"drop-cap\">К</span>оли жива істота йде шляхом до досконалості йоґи, народитися в сім’ї йоґів чи відданих – це для неї велике благо, бо завдяки такому народженню жива істота отримує особливий поштовх до духовного життя.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">прайатна̄д йатама̄нас ту</span>\n<span class=\"line\">йоґī сам̇ш́уддга-кiлбiшах̣</span>\n<span class=\"line\">анека-джанма-сам̇сiддгас</span>\n<span class=\"line\">тато йа̄тi пара̄м̇ ґатiм</span></div>\n\n<p class=\"purport\">«Коли ж йоґ для подальшого поступу щиро докладає зусиль і змиває з себе всю скверну, тоді після багатьох-багатьох життів практики він, досягнувши врешті-решт досконалості, дістається найвищої мети» (Б.-ґ., 6.45). Коли людина остаточно звільняється від усієї скверни, вона досягає найвищої досконалості в системі йоґи – свідомості Крішни. Занурення у Крішну означає досягти досконалості, і це підтверджує Сам Крішна.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">бахӯна̄м̇ джанмана̄м анте</span>\n<span class=\"line\">джн̃а̄нава̄н ма̄м̇ прападйате</span>\n<span class=\"line\">ва̄судевах̣ сарвам iтi</span>\n<span class=\"line\">са маха̄тма̄ су-дурлабгах̣</span></div>\n\n<p class=\"purport\">«Після багатьох народжень і смертей той, хто справді знає Мене як причину всіх причин і причину всього сущого, віддається Мені цілковито. Така велика душа трапляється надзвчайно рідко» (Б.-ґ., 7.19). Так, після багатьох життів, сповнених благочестивої діяльності, коли людина звільняється від усієї скверни, породженої ілюзорними двоїстостями, вона береться до трансцендентного служіння Крішні. Шрі Крішна завершує Свої твердження на цю тему так:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">йоґiна̄м апi сарвеша̄м̇</span>\n<span class=\"line\">мад-ґатена̄нтар-а̄тмана̄</span>\n<span class=\"line\">ш́раддга̄ва̄н бгаджате йо ма̄м̇</span>\n<span class=\"line\">са ме йукта-тамо матах̣</span></div>\n\n<p class=\"purport\">«А з усіх йоґів той, хто з великою вірою завжди перебуває в Мені, думає про Мене у своєму серці та служить Мені з трансцендентною любов’ю, – найтісніше зв’язаний зі Мною в йозі й найкращий серед усіх. Така Моя думка.» (Б.-ґ., 6.47).</p>\n\n<p class=\"purport\">Зі сказаного випливає, що вершиною усіх видів йоґи є <em>бгакті-йоґа</em>,</em> віддане служіння Крішні. Насправді усі системи йоґи, описані у «Бгаґавад-ґіті», завершуються цим твердженням, адже Крішна є кінцевою метою всіх систем йоґи. Від початку, тобто від <em>карма-йоґи</em>,</em> і до кінця, тобто до <em>бгакті-йоґи</em>,</em> пролягає довгий шлях самоусвідомлення. <em>Карма-йоґа</em> без плодів діяльності – це початок цього шляху. Коли <em>карма-йога</em> все більше наповнюється знанням і зреченням, цей рівень називають <em>г’яна-йоґою</em>, йоґою знання. Коли <em>г’яна-йога</em> наповнюється медитацією на Наддушу за допомогою різних фізичних процесів та зосередженням розуму на Наддуші, цей рівень називається <em>аштанґа-йоґа</em>. А коли хтось піднімається над <em>аштанґа-йоґою</em> й починає поклонятися Верховному Богу-Особі, Крішні, то це – кульмінація, що називається <em>бгакті-йоґою</em>. Фактично <em>бгакті-йоґа</em> є кінцевою метою, однак, щоб грунтовно розібратись у <em>бгакті-йозі</em>,</em> потрібно розуміти інші методи. Йоґ, що поступово просуваєтсья цими рівнями, є на істинному шляху до вічного щастя. Того ж, хто застрягає в якісь точці й далі вже не просувається, називають відповідно <em>карма-йоґом, г’яна-йоґом, дг’яна-йоґом, раджа-йоґом, хатха-йоґом</em> тощо. Але якщо комусь пощастить досягнути рівня <em>бгакті-йоґи</em>,</em> свідомості Крішни, то це означає, що він піднявся над усіма іншими системами йоґи.</p>\n\n<p class=\"purport\">Свідомість Крішни – це остання ланка в ланцюзі йоґи, це ланка, що зв’язує нас із Верховною Особою, Шрі Крішною. Без цієї заключної ланки ланцюг, по суті, не має сенсу. Ті, хто дійсно прагне досягнути досконалості в йозі, повинні відразу ж почати практикувати свідомість Крішни, повторюючи Харе Крішна, вивчаючи «Бгаґавад-ґіту» й виконуючи служіння Крішні в цьому товаристві свідомості Крішни, і так піднятись над усіма іншими системами й дійти до кінцевої мети всієї йоґи – любові до Крішни.</p>"
    }
  ],
  "intros": [
    {
      "slug": "about-author",
      "title_uk": "Про автора",
      "content_uk": "Його Божественна Милість А.<|>Ч. Бгактіведанта Свамі Прабгупада з’явився в цьому світі 1896 року в Калькутті (Індія). Там у 1922 році він уперше зустрів свого духовного вчителя Бгактісіддганту Сарасваті Ґосвамі. Бгактісіддганті Сарасваті, видатному вченому в галузі релігії та засновнику шістдесяти чотирьох Ґаудія матхів (ведичних інститутів) сподобався освічений молодий чоловік, і ґуру одразу ж переконав Шрілу Прабгупаду присвятити своє життя справі поширення ведичного знання. Так він став духовним учителем Шріли Прабгупади, який через одинадцять років отримав від Бгактісіддганти Сарасваті офіційне посвячення в учні.\n\nПід час першої їхньої зустрічі Шріла Бгактісіддганта Сарасваті Тхакур попросив Шрілу Прабгупаду поширювати ведичне знання англійською мовою. У наступні роки Шріла Прабгупада багато допомагав у роботі Ґаудія матхів. Він також написав коментарі до «Бгаґавад-ґіти</_book_title><em>»,</em> а в 1944 році почав видавати англійською мовою часопис під назвою <em>Назад до Бога</em></_book_title>, що виходив двічі на місяць. Зараз журнал, яким опікуються його учні, виходить щомісяця більш ніж тридцятьма мовами.\n\nУ 1947 році Товариство Ґаудія вайшнавів надало Шрілі Прабгупаді титул <em>Бгактіведанта</em></_book_title>, у такий спосіб відзначивши його вченість та відданість Господу. У 1950 році в п’ятдесятичотирирічному віці Шріла Прабгупада відмовився від сімейного життя й обрав спосіб життя <em>ванапрастхи,</em> щоби повністю присвятити себе науковій та літературній праці. Шріла Прабгупада оселився у святому місті Вріндавані, де жив у невибагливих умовах у знаменитому храмі Радга-Дамодари. Упродовж кількох років він був цілковито заглиблений у наукові та літературні заняття. У 1959 році він прийняв обітницю відречення (<em>саньясу</em><|>). Там, у храмі Радга-Дамодари, Шріла Прабгупада почав працювати над своїм шедевром – багатотомним перекладом «Шрімад-Бгаґаватам</_book_title>» (Бгаґавата Пурани), що містить вісімнадцять тисяч віршів, а також над коментарями до неї. Там же він написав невеличку книжку «Легка подорож до інших планет»</_book_title>.\n\nУ 1965 році, опублікувавши перші три томи «Шрімад-Бгаґаватам</_book_title>», Шріла Прабгупада їде до Сполучених Штатів, щоби здійснити місію, яку поклав на нього його духовний учитель. Упродовж наступних років він випустив понад шістдесят томів авторитетних перекладів, коментарів і оглядових нарисів творів індійської класики в галузі філософії та релігії.\n\nУ 1965 році, коли Шріла Прабгупада на вантажному судні прибув до Нью-Йорка, він фактично не мав жодних засобів до існування. Майже після року поневірянь, у липні 1966 року, він заснував Міжнародне товариство свідомості Крішни. До того часу як він 14 листопада 1977 року залишив цей світ, Товариство, яке він очолював, виросло до всесвітньої конфедерації, що складається з більш ніж ста храмів, <em>ашрамів,</em> шкіл, інститутів та сільськогосподарських громад.\n\nСаме Шріла Прабгупада заснував у США першу експериментальну ведичну сільськогосподарську громаду. Успіх цієї громади надихнув його учнів на створення багатьох таких же комун у США та за їхніми межами.\n\nУ 1972 році заснуванням у Далласі <em>ґурукули</em> він увів на Заході ведичну систему початкової та середньої освіти. Відтоді учні Шріли Прабгупади під його безпосереднім керівництвом відкрили дитячі школи-<em>ґурукули</em> у всьому світі, а головний центр освітньої системи ІСККОНу розміщено зараз у місті Вріндавані (Індія).\n\nШріла Прабгупада був також натхненником будівництва декількох великих міжнародних культурних центрів в Індії. Довкола центру в Шрідгамі Маяпурі, що в Західній Бенгалії, заплановано будівництво духовного міста; здійснення цього далекосяжного проекту триватиме десятки років. У Вріндавані збудовано величний храм Крішни-Баларами та готель для гостей з усього світу. ІСККОН також має культурні й освітні центри в Делі, Мумбаї (Бомбеї) та багатьох інших містах Індії.\n\nОднак найбільш видатний здобуток Шріли Прабгупади – його книги. Високо ціновані в академічних колах за авторитетність, глибину й доступність викладу, книги ці стали зразковими загальновизнаними підручниками в численних навчальних закладах. Твори Шріли Прабгупади перекладено більш ніж вісімдесятьма мовами. Видавництво <em>Бгактіведанта бук траст</em></_book_title>, що було утворене в 1972 році задля публікації його книг, є найбільшим видавництвом, яке публікує праці з індійської філософії та релігії.\n\nЗа дванадцять років, незважаючи на свій похилий вік, Шріла Прабгупада чотирнадцять разів об’їхав навколо світу, читаючи лекції на п’яти континентах. Така зайнятість не перешкоджала Шрілі Прабгупаді продовжувати свої плідні літературні заняття. Його твори є справжньою енциклопедією з ведичної філософії, релігії, літератури та культури.",
      "display_order": 100
    },
    {
      "slug": "pronunciation",
      "title_uk": "Як читати санскрит",
      "content_uk": "Санскритські слова та цитати наведені в книзі курсивом. Санскритські слова, які ми в тексті відмінюємо за правилами української мови, наведені у фонетичній транскрипції. Санскритські вірші та прямі цитати з них наведено в санскритській транслітерації. Система транслітерації, використана в книзі, ґрунтується на системі латинської транслітерації санскриту, яку запровадила Юдіт Тіберґ. Латинські літери замінено на відповідні букви кирилиці та збережено систему діакритичних знаків. Передача деяких санскритських звуків при цьому вимушено відрізняється від традиційно прийнятої в українській мові. Наприклад, сполучення <strong>йа</strong>, <strong>йу</strong> та <strong>йі</strong> передають звуки, які в українській мові позначають буквами <strong>я</strong>, <strong>ю</strong> та <strong>ї</strong> відповідно.\n\nГолосні <strong>а</strong>, <strong>і</strong>, <strong>о</strong>, <strong>у</strong>, <strong>е</strong> нагадують відповідні звуки української мови; довгі <strong>а̄</strong>, <strong>ī</strong>, <strong>ӯ</strong> вдвічі довші проти коротких звуків. Дифтонг <strong>аі</strong> близький за вимовою до <strong>ай</strong> у слові <strong>дай</strong>; дифтонг <strong>ау</strong> має наголос на першому довшому звукові, як у слові «знав» у кінці речення. Складотворчі <strong>р̣</strong>, <strong></strong> вимовляють як <strong>рі</strong>, <strong>лрі</strong> відповідно; <strong>р̣</strong> удвічі довший проти <strong>р̣</strong>.\n\nПриголосні <strong>к</strong>, <strong>ґ</strong>, <strong>п</strong>, <strong>б</strong>, <strong>м</strong>, <strong>ч</strong>, <strong>т</strong>, <strong>д</strong>, <strong>н</strong>, <strong>р</strong>, <strong>й</strong>, <strong>в</strong>, <strong>с</strong>, <strong>ш</strong>, <strong>х</strong> подібні за вимовою до відповідних звуків української мови. Приголосний <strong>н̇</strong> подібний до англійського в слові <strong>going</strong>; <strong>н̃</strong> схожий на <strong>нь</strong>; <strong>ш́</strong> вимовляють на кшталт польського <strong>ś</strong>; церебральні <strong>т̣</strong>, <strong>т̣х</strong>, <strong>д̣</strong>, <strong>д̣г</strong>, <strong>н̣</strong> вимовляють так, щоби кінчик язика нижньою стороною був притиснутий до передньої частини верхнього піднебіння, вимовою вони нагадують відповідні англійські альвеолярні звуки; придихові <strong>кх</strong>, <strong>ґг</strong>, <strong>чх</strong>, <strong>джг</strong>, <strong>т̣х</strong>, <strong>д̣г</strong>, <strong>дг</strong>, <strong>тх</strong>, <strong>дг</strong>, <strong>пх</strong>, <strong>бг</strong> вважають за один приголосний, вони відрізняються від відповідних непридихових тим, що основний елемент супроводжує слабкий призвук, як при вимові <strong>h</strong> в німецькому слові <strong>Eckhart</strong>; <strong>х̣</strong> – глухий звук, наприкінці слова його вимовляють із призвуком попереднього голосного: <strong>ах̣</strong> вимовляють як <strong>аха</strong>; резонантний сонорний <strong>м̇</strong> подібний до <strong>n</strong> у французькому слові <strong>bon</strong>.\n\nСполучення <strong>дж</strong> із <strong>н̃</strong> повелося вимовляти як <strong>ґй</strong>.\n\nФіксованого тонічного наголосу в санскриті немає. За наголошені у віршах вважають так звані «сильні склади». До таких складів належать ті, що мають довгий голосний (<strong>а̄</strong>, <strong>аі</strong>, <strong>ау</strong>, <strong>е</strong>, <strong>ī</strong>, <strong>о</strong>, <strong>р̣</strong>, <strong>ӯ</strong>) або в яких за коротким голосним іде більш як один приголосний (включно з <strong>х̣</strong> та <strong>м̇</strong>). Придихові приголосні (<strong>кха</strong>, <strong>ґга</strong> тощо) вважають за один приголосний.",
      "display_order": 101
    },
    {
      "slug": "books",
      "title_uk": "Книги Його Божественної Милості А.Ч. Бгактіведанти Свамі Прабгупади, перекладені українською мовою",
      "content_uk": "Видавництво «Бгактіведанта бук траст» заснував Його Божественна Милість А.<|>Ч. Бгактіведанта Свамі Прабгупада, щоб публікувати книги з ведичної філософії та культури. Наразі ці книги перекладено вже більш ніж 100 мовами.",
      "display_order": 102
    }
  ]
}