{
  "book_slug": "pqn",
  "book_title_uk": "Досконалі питання, досконалі відповіді",
  "book_title_en": "Perfect Questions, Perfect Answers",
  "chapters": [
    {
      "chapter_number": 1,
      "title_uk": "Всепривабливий Крішна",
      "content_uk": "<p class=\"chapter-date\"><em>27 лютого 1972 року</em></p>\n\n<p class=\"speech first\"><strong class=\"speaker\">Боб:</strong> Що означає імʼя «Крішна»?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> «Крішна» означає «всепривабливий».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Усепривабливий.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Якщо Бог не є всепривабливий, як Він може бути Богом? І людина є значуща, якщо вона приваблива, чи не так?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ви маєте рацію.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Бог має бути привабливим, та ще й привабливим для всіх. Тому якщо в Бога і є імʼя або ми хочемо назвати Бога по імені, то таким іменем може бути тільки «Крішна».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Але чому тільки імʼя «Крішна»?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Тому що Він всепривабливий. «Крішна» власне й означає «всепривабливий».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Тепер розумію.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Бог не має імені. Це ми самі добираємо Йому імена відповідно до Його ж якостей. Так само вродливу людину ми називаємо «красень», а на того, хто вирізняється своїм розумом, кажемо «мудрий». Отже, кожне імʼя дають відповідно до певної якості. Бог – усепривабливий, а тому імʼя «Крішна» якнайкраще підходить Йому. «Крішна» означає «всепривабливий». У цьому імені є все.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А що можна сказати про імʼя зі значенням «усемогутній»?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так... Але якщо ти не всевладний, то чи можеш ти бути всепривабливим?</p>\n\n<p class=\"speech\"><strong>Шʼямасундара</strong> [<em>відданий зі Сполучених Штатів, секретар Шріли Прабгупади</em>]: У цьому імені – є все.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, усе. Він має бути найвродливіший, наймудріший, наймогутніший, найславетніший...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А негідники приваблюються Крішною?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Певно що так! Він Сам найбільший пройдисвіт!</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Як це?</p>\n\n<p class=\"speech\"><strong>Шріла Прабгупада</strong> [<em>сміється</em>]: Він постійно дражнився з <em>ґопі</em>.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Дражнився?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Бувало, щойно Радгарані виходила з дому, Крішна накидався на Неї, і Вона падала: «Крішно, не збиткуйся наді мною так!». Вони обоє падали, і тут вже Крішна не минав нагоди поцілувати Її. [<em>Сміється</em>]. Насправді Радгарані це дуже подобалося, проте на зовнішній погляд Крішна поводився як негідник. Якби в Крішні не було дурисвітства, то звідки б воно взялося у світі? Згідно з нашим розумінням Бога, Він – джерело всього. Якщо б Крішна не поводився часом як шахрай, то звідки б узялося шахрайство? Він же джерело всього! Але Його пустощі настільки чудесні, що всі ладні їм поклонятися.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А щодо шахраїв, що не такі чудесні, як Крішна?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні, шахрайство – це недобре, але Крішна – Абсолют. Він – Бог. Тому Його шахрайство теж до ладу. Крішна – суцільне добро. Бог – це добро.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Тому коли Він поводиться як пройдисвіт, це є добром. Ось який Крішна. Шахрайство – це недобре, але коли це робить Крішна, шахрайство стає також добром, оскільки Він найвище благо. Це треба добре затямити.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Чи існують люди, яких Крішна не приваблює?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні. Він привабливий для всіх. Спробуйте знайти приклад, щоб можна було сказати: «Цей чоловік чи ця жива істота не приваблюється Крішною». Спробуйте знайти таку особу.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А що сказати про тих, які, потураючи своєму бажанню здобути владу, вплив, гроші, чинять недобре, усвідомлюючи це...?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> ...Мабуть, для них Бог не привабливий, оскільки Він сповнює їх відчуттям провини?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні, не Бог. Принадність від Бога – це саме бажання стати могутнім. Людина хоче стати впливовою або багатою, чи не так? Але немає багатшого за Крішну, і тому Крішна буде для такої людини привабливим.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А якщо людина, жадаючи багатства, молитиметься Крішні, вона зможе розбагатіти?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Певна річ!</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> То в такий спосіб можна стати багатим?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Крішна всемогутній, і якщо хтось молиться до Нього, прагнучи розбагатіти, Крішна дає цій людині багатство.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А якщо людина гріховна, але молиться про багатство, то чи стане вона багатою?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Той, хто молиться Крішні, вже позбувся гріха.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> І справді.</p>\n\n<p class=\"speech\"><strong>Шріла Прабгупада</strong> [<em>посміюється</em>]: Так чи так, але він молиться Крішні, тому не випадає сказати, що він лихий.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> У <strong>«Бгаґавад-ґіті»</strong> Крішна каже: <em>апі чет судура̄ча̄ро бгаджате ма̄м ананйа-бга̄к са̄дур ева са мантавйах̣</em>. Ви читали її?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так. Я санскриту не знаю, але англійською читав.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Хм-м.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Навіть якщо найгріховніша людина молитиметься Мені...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> ...вона духовно підніметься.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Той, хто почав молитися Господеві, вже не є грішним. Ось чому Господа називають всепривабливим. Веди кажуть, що Абсолютна Істина, чи Верховний Бог-Особа, є джерелом усієї насолоди – <em>расо ваі сах̣</em>. Кожний приваблюється тим, до чого відчуває певний смак.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Перепрошую?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Певний смак. Припустімо, чоловік схильний до пияцтва. Чому він пʼє? Бо відчуває до цього смак. А хтось хоче багато грошей, бо, здобувши багатство, відчув цей смак.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А що означає «смак»?</p>\n\n<p class=\"speech\"><strong>Шріла Прабгупада</strong> [<em>звертаючись до Шʼямасундари</em>]: Яке є визначення слова «смак»?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Те, що дає насолоду, щось приємне.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Зрозуміло.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Приємний смак. У Ведах сказано: <em>расо ваі сах̣</em>. На санскриті точний відповідник до слова «смак» – <em>раса</em>. [Входить Малаті, дружина Шʼямасундари, у руках несе тацю зі стравою]. Що ти принесла?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Малаті:</strong> Смажені баклажани.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Справді-бо, Всепривабливий! Всепривабливий! [<em>Сміється</em>].</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А хто такий учений?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Той, хто знає речі такими, якими вони є.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Він <em>думає</em>, що знає речі такими, якими вони є.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Що?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Він <em>сподівається</em>, що знає речі такими, якими вони є.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні, він повинен знати. Ми звертаємося до вченого, тому що він повинен знати речі правильно. Вчений означає той, хто знає речі такими, якими вони є.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Як же Крішна є найбільший учений?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Тому що Він знає все. Учений – це той, хто досконало знає якусь тему. Він – учений. Крішна – Він знає все.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Зараз я працюю викладачем природознавства.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ясно, викладачем? Але чи може навчати інших той, хто сам не має довершених знань? Це моє запитання до вас.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Навіть без досконалих знань можна, однак, навчати інших.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Але це ошуканство, а не навчання. Це ошуканство. Подібно до цього вчені кажуть: «Стався вибух... і постало творіння. Ймовірно. Мабуть...». І це наука? Ні, це ошуканство! Це не навчання, а шахрайство.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Але хіба я не можу навчати принаймні чогось, хоч і не володію досконалим знанням? Наприклад, я можу...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ви можете навчити лише того, що знаєте самі.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Тобто я не маю обіцяти навчити того, чого не знаю сам.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, бо це буде ошуканство.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Іншими словами, той, хто має неповне знання, не може навчити істини.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Навчити істини не може жодна людина. Людські чуття недосконалі. То як людина може дати досконале знання? Наприклад, ви бачите Сонце як диск, дістатися ж до Сонця ви не можете. Скажете, що ви спостерігаєте Сонце в телескоп чи за допомогою якогось іншого приладу? Але всі ці прилади створила так само людина, що є недосконалою. Тому її інструментарій теж недосконалий. Отож ваше знання про Сонце недосконале. То не навчайте науки про Сонце, бо ви не володієте досконалим знанням. Така наука буде тільки ошуканством.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А можна навчати, що відстань до Сонця, за приблизною оцінкою вчених, 150 000 000 кілометрів?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ви кажете «за приблизною оцінкою», а це не науковий підхід.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Тоді всі науки «ненаукові»!</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> За те й мова!</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Усі науки, як ви знаєте, ґрунтуються на тих чи тих припущеннях.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Усе знання, що ним володіють люди, недосконале. Приміром, сьогодні стільки шуму навколо планети Місяць. Ви вважаєте, що відомості, які вони мають, довершені?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ні.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ще питання?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Який справжній обовʼязок учителя в суспільстві, скажімо, викладача природознавства; що він має робити на уроці?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> На уроці? Просто навчати про Крішну.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Він не повинен навчати про...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні. У науці про Крішну вже є все. Метою викладача має бути пізнання Крішни.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Чи може вчений викладати науку про те, як реагують кислоти та луги, або щось подібне, але щоб предметом вивчення при цьому був Крішна?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Як ви собі це уявляєте?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Припустімо, хтось, вивчаючи науку, виявляє в природі загальні закономірності, що однозначно свідчать: існує той, що керує усім...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це я й пояснював раніше. Якось я запитав в одного хіміка: якщо провести хімічну реакцію між воднем та киснем, чи утвориться вода? Адже така відбувається реакція?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так, правильно.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> В Атлантичному та Тихому океанах величезна кількість води. Яка ж кількість реагентів потрібна, щоб створити стільки води?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Скільки?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Скільки тонн?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Багато!</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Хто ж дав цю воду?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Бог.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Бо хтось-таки мав її дати!</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Оце – наука. Так можете навчати і ви.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А чи варто навчати того, що при поєднанні кислоти та лугу відбувається реакція нейтралізації?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це те саме питання. Відбувається бурхлива реакція. Хто керує нею? Хто постачає кислоту та луг?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Вони надходять із того самого джерела, що й вода.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Води не створити, якщо не мати водню та кисню. Але води величезна кількість – не тільки в Атлантичному та Тихому океанах на Землі; планет мільйони, і на них мільйони атлантичних та тихих океанів. А хто створив ту воду з водню та кисню, хто постачив її? Таке наше питання. Хтось таки повинен був настачити її, інакше звідки б вона узялася?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Але чи слід навчати також того, як саме одержувати воду з водню та кисню? Тобто чи слід викладати засади процесу горіння: водень згоряє в кисні?..</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> То не найголовніше, і воно нескладно. Ось як Малаті робить ці <em>пурі</em> [різновид хліба]. Є борошно і є <em>ґгі</em> [пряжене масло], і вона робить із них <em>пурі</em>. Але якщо не мати <em>ґгі</em> та борошна, як зробити <em>пурі</em>? У <strong>«Бгаґавад-ґіті»</strong> Крішна каже: «Вода, земля, повітря, вогонь – це Мої енергії». Що таке ваше тіло? Воно, зовнішнє тіло, – це ваша енергія. Ви знаєте це? Ваше тіло зроблене з вашої енергії. Наприклад, я їм...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> З цього береться енергія, завдяки якій я підтримую існування мого тіла.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Розумію.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Отже, ваше тіло зроблене з вашої енергії.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Але енергія, що в їжі, – це енергія сонця.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ось приклад. Перетравлюючи їжу, ви вивільнюєте певну енергію, і це підтримує ваше тіло. Якщо ж енергії недостатньо, тіло стає слабке чи хворе. Ваше тіло створене з вашої ж енергії. Так само це величезне космічне тіло – всесвіт – створене з енергії Крішни. Заперечувати це безглуздо. Тіло, що його маєте, створене з вашої ж енергії, і так само тіло всесвіту має бути створене з чиєїсь енергії. Цей «хтось» – Крішна.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Мені ще треба обдумати це, щоб зрозуміти, що до чого.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Що тут розуміти? Це істина. [<em>Сміється</em>]. Ваше волосся росте щодня. Чому? Тому що ви маєте певну енергію.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Енергію я отримую з їжі.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так чи інакше, але ви отримуєте цю енергію! Завдяки їй ваше волосся росте. Отже, якщо ваше тіло створене вашою енергією, то так само і весь велетенський прояв створений із Божої енергії. Це істина! То не <em>ваша</em> енергія.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так. Я розумію це.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Відданий:</strong> Так само хіба планети всесвіту не є сонячною енергією, тобто її похідними?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, але хто створив Сонце? Воно – це енергія Крішни. Сонце є тепло, а Крішна каже: <em>бгӯмір а̄по ʼнало ва̄йух̣</em>. «<em>Анала</em>, тепло, – це Моя енергія». Сонце уособлює теплову енергію Крішни. Це не ваша енергія, чи не так? Ви не можете сказати: «Я створив Сонце». Але хтось же створив його, а Крішна каже, що це зробив Він. Ми віримо Крішні. Тому ми називаємось крішнаїти.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Крішна-їти?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Наше знання досконале. Я стверджую, що тепло – це енергія Крішни, і ви не спростуєте мого твердження, бо то не ваша енергія. У вашому тілі є певна кількість тепла. І так само тепло є чиясь енергія. Хто її власник? Крішна. Він каже: «Так, це Моя енергія». Моє знання довершене, бо я спираюся на свідчення найвидатнішого вченого, а тому я і сам є найвидатніший учений. Навіть хай я геть немудрий, але я послуговуюсь знаннями найбільшого вченого. Тому і сам я можу вважатися найбільшим ученим. Із цим нема жодних складнощів.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Тобто?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Мені нескладно стати найвидатнішим ученим, бо я послуговуюсь знаннями найбільшого вченого. «Усе це – земля, вода, вогонь, повітря, ефір, розум, інтелект та его – то вісім Моїх відокремлених енергій».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Це <em>відокремлені</em> енергії?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Порівняймо з молоком. Що таке молоко? Це відокремлена енергія корови. [<em>Шʼямасундара та Боб нічого не розуміють, тоді, збагнувши, починають сміятися</em>]. Хіба ні? То вияв відокремленої енергії корови.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Це ніби побічний продукт?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А навіщо ті енергії відокремлено від Крішни?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> «Відокремлена» означає, що енергія постала з тіла корови, але не є коровою. Це і є відокремлення.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Отже, земля і взагалі усе постало з Крішни, але це все не є Він Сам?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Але, можна сказати, і Крішна, і не Крішна водночас. Така наша філософія. Одночасна єдність та відмінність. Не можна сказати, що все це не стосується Крішни, адже без Крішни воно б просто не існувало. Втім ми ж не скажемо: «Я поклонятимуся воді, замість Крішні»? На думку пантеїстів, оскільки все є Бог, то, хай що ми робимо, все є поклонінням Богові. Такою є філософія <em>маяваді</em>: все постало від Бога, і тому все є Бог. Але наша філософська засада така: все є Бог і водночас не є Ним.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А є на Землі щось, що є власне Богом?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, все постає з енергії Бога. Проте це не означає, що поклонятися будь-чому – це все одно, що поклонятися Богу.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> І що на землі не є <em>мая</em> [ілюзія]? Це...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> <em>Мая</em> означає «енергія».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Енергія?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. <em>Мая</em>.., інше значення цього слова – «ілюзія». Люди невеликого розуму не бачать різниці між енергію та її джерелом. Це <em>мая</em>. Як у прикладі із сонячним промінням. Сонячне проміння проникає у вашу кімнату. Воно – енергія сонця. Але ніхто не скаже, що в кімнаті опинилося саме сонце, бо в кімнаті – проміння сонця. Якби сонце опинилося у вашій кімнаті, і ви, і ваша кімната були б знищені враз. Вмить. Ви навіть не встигли б зрозуміти, що то прийшло сонце. Хіба ні?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ви маєте рацію.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Але не можна також сказати, що сонячне світло не є Сонце. Чи існувало б сонячне світло без Сонця? Тому не можна стверджувати, що сонячне світло – то не Сонце. І водночас воно не тотожне Сонцю. Обидва твердження правильні – воно і Сонце, і не Сонце водночас. Така наша філософія. <em>Ачінтья-бгеда-абгеда</em> – незбагненність. З погляду матеріального неможливо збагнути, як щось може бути і наявним, і не наявним водночас. Ми нездатні мислити в такий спосіб. Це власне й означає «незбагненна енергія». І оскільки все суще – це енергії Крішни, то Він може проявитися в будь-якій із них. Природно, якщо ми поклоняємося формі Крішни, зробленій із землі, води чи ще з чогось, – це все Крішна. Ви не маєте підстав сказати, що це не Крішна. Поклоняючись цій формі Крішни, яку зроблено з металу [Божество в храмі], ми поклоняємося Самому Крішні. Це правдивий факт, бо метал є енергією Крішни. Тому ця форма не відрізняється від Крішни. Крішна настільки могутній, що може сповна проявити Себе у власній енергії. Отож наше поклоніння Божеству – не ідолопоклонство. Це поклоніння Самому Богові, за умови що люди знають, як це робити.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Якщо ви знаєте метод, то Божество стає Крішною, так?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Не «стає». Божество – це Крішна.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Божество – це Крішна, але тільки якщо знати метод, так?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Авжеж. Так само, як електропровід – це електроенергія. І добути з нього електроенергію може той, хто знає суть процесу.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> А інакше то всього-на-всього дріт.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, просто дріт.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Тож якщо я зроблю статую Крішни, то це не буде Крішна, поки...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це Крішна. Проте вам слід осягнути метод, що дає змогу зрозуміти: це – Крішна. Це – Крішна.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А не просто земля та глина.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні. Земля також не може існувати окремо від Крішни. Він стверджує: «Земля – це Моя енергія». Не можна відокремити енергію від джерела енергії. Це неможливо. Одначе вогонь відрізняється від тепла, а тепло не тотожне вогню. Ви відчуваєте тепло, але це зовсім не те, що торкатися вогню. Вогонь, хоч і випромінює тепло, залишається вогнем.</p>\n\n<p class=\"purport\">Так само Крішна, створюючи все за допомогою Своїх різноманітних енергій, залишається Крішною. Філософи-<em>маяваді</em> вважають: якщо Крішна становить усе, то Він втрачає Свою особистісність. Але це матеріалістичне мислення. Мовляв, якщо людина потроху пʼє молоко, то коли воно все опиниться в її животі, у склянці молока не буде. Але це не про Крішну. Крішна – всемогутній. Ми безперервно використовуємо Його енергію, проте Він є, Він– невичерпний.</p>\n\n<p class=\"purport\">Подібно до цього, хай у людини народилося багато дітей, але сама вона не перестає існувати. Годі думати, що, народивши багато дітей, людина вичерпується. Так само Господь Крішна – попри те що в Нього незліченна кількість дітей, Він є Сам собою. <em>Пӯрн̣асйа пӯрн̣ам а̄да̄йа пӯрн̣ам ева̄ваш́ішйате</em>: «Господь є Всеосяжне Довершене Ціле, і тому, навіть хоча так багато довершених цілостей виникають із Нього, Він зберігає цілковиту рівновагу». Це – свідомість Крішни. Крішна – невичерпний. Він такий всемогутній! Природно, Він – всепривабливий. І це лише один прояв Його незліченних енергій. Таке вивчення енергії Крішни– це лише частина, окрема ділянка науки. Якщо в такому ключі пізнавати Крішну далі – це і є свідомість Крішни. Це не якісь фальшиві розумування на зразок: «ймовірно, так», «а можливо, що й ні». Це – абсолютне знання!</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> І цьому пізнанню немає краю.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Немає. Як немає кінця-краю енергіям Крішни.</p>"
    },
    {
      "chapter_number": 2,
      "title_uk": "Ведична культура: варнашрама-дгарма",
      "content_uk": "<p class=\"chapter-date\"><em>28 лютого 1972 року</em></p>\n\n<p class=\"speech first\"><strong class=\"speaker\">Боб:</strong> Я розпитував відданих, як вони ставляться до сексуальних стосунків, і знаю їхню думку щодо цього. Однак не маю певності, що міг би жити так само. Розумієте, наприкінці літа маю одружитися.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Хм-м?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Незабаром одружуюся – як повернуся до Америки, у серпні чи вересні. Віддані казали мені, що у свідомості Крішни чоловік та дружина мають статеві стосунки лише з метою зачати дитину, мені ж складно навіть уявити себе в такій позиції. Який же спосіб статевого життя має вести відданий, перебуваючи в матеріальному світі?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ведичний принцип такий: людині слід уникати статевого життя. Головною метою життя ведичного суспільства є звільнитися з матеріальних пут. Існують привʼязаності до різного роду матеріальних насолод, але найсильнішою серед них є статеве життя. У <strong>«Шрімад-Бгаґаватам»</strong> сказано, що матеріальний світ...<em> пум̇сах̣ стрійа̄ мітхунī-бга̄вам етам</em>. Чоловік привʼязаний до жінки, жінка – до чоловіка. І це стосується не тільки людей, але й тварин також. Така привʼязаність – це базовий принцип матеріального існування. Жінка прагне і шукає товариства чоловіка, а чоловік прагне і шукає товариства жінки. Єдиною темою белетристичних творів, драм, кінофільмів і навіть звичайної реклами, що її бачимо на кожному кроці, є потяг між чоловіком і жінкою. Навіть у вітринах салонів одягу виставлені манекени жінок та чоловіків. <em>Правр̣ттір еша̄ бгӯта̄на̄м̇ нівр̣ттіс ту маха̄-пхала̄</em>. Отож цей взаємний потяг уже існує.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Потяг між чоловіком і жінкою?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Чоловіком і жінкою. Тому якщо ви прагнете звільнитися з матеріального світу, цю привʼязаність треба звести до нуля. Інакше всяка наступна привʼязаність означатиме, що не минути нових народжень у тілі людини, півбога чи тварини, наприклад змії, птаха, звіра. Ви будете змушені народитися знову. Отож ця базова засада зростаючих привʼязаностей не стосується нас – це загальна тенденція. <em>Ґріха, кшетра, сута</em> [дім, земля, діти]. Послабити привʼязаність і зрештою відкинути її – це найкраще. Саме тому у ведичному суспільстві хлопчика насамперед виховують як <em>брахмачарі</em> – ніяких статевих стосунків. Згідно з ведичним принципом привʼзаності треба послаблювати, а не збільшувати їх. Такий суспільний устрій зветься <em>варнашрама-дгарма</em>. Індійська система складається з <em>варн</em> та <em>ашрамів</em> – чотирьох станів суспільства та чотирьох ступенів духовного життя. <em>Брахмачарʼя</em> [життя учня, який дотримується целібату], <em>ґріхастха</em> [сімейне життя], <em>ванапрастха</em> [відхід від справ] та <em>саннʼяса</em> [зречення] – це сходинки духовного життя. <em>Брахмани</em> [інтелектуали], <em>кшатрії</em> [адміністратори], <em>вайшʼї</em> [торгівці та фермери], <em>шудри</em> [робітники] – це суспільні стани. Регулятивні принципи цієї системи настільки довершені, що навіть людина, схильна насолоджуватися матерією, поступово впорядковує своє життя і зрештою дістає звільнення – вертається додому, до Бога. Таким є ведичний шлях. Немає потреби в сексуальному житті, але оскільки ми привʼязані до цього, існують правила, що його впорядковують.</p>\n\n<p class=\"purport\">У <strong>«Шрімад-Бгаґаватам»</strong> [5.5.8] сказано:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">пум̇сах̣ стрійа̄ мітхунī-бга̄вам етам̇</span>\n<span class=\"line\">тайор мітхо хр̣дайа-ґрантхім а̄хух̣</span>\n<span class=\"line\">ато ґр̣ха-кшетра-сута̄пта-віттаір</span>\n<span class=\"line\">джанасйа мохо ’йам ахам̇ маметі</span></div>\n\n<p class=\"purport\">Статеве життя, тобто привʼязаність до чоловіка чи до жінки, – це основа матеріального існування. І коли чоловік і жінка стають до спільного життя, привʼязаність зростає, що зумовлює потребу: <em>ґріха</em> [домівки], <em>кшетра</em> [землі], <em>сута</em> [дітей], <em>апта</em> [друзів і товариства], а також <em>вітта</em>. <em>Вітта</em> означає «кошти». У такий спосіб – <em>ґр̣ха-кшетра-сута̄пта-віттаіх̣</em> – людина заплутується. <em>Джанасйа мохо ’йам</em>: це ілюзія. І під впливом ілюзії людина вважає: <em>ахам̇ маметі</em>– «Я є це тіло, і все, що повʼязане з ним, належить мені».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> І що тоді?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Матеріальна привʼязаність зростає. Вона спонукає людину думати: «Я – тіло, і оскільки я мешкаю саме тут, то ця країна – моя». І далі пішло: «Я – американець, індієць, німець; я те, я інше – я є тіло. Це моя країна. Я маю присвячувати все вітчизні та суспільству». Одне слово, ілюзія зростає. Так людина перебуває під впливом цієї ілюзії і, помираючи, отримує наступне тіло. Воно може бути вищого чи нижчого типу – це залежить від карми конкретної особистості. Але й той, хто отримав тіло вищого порядку і втрапив на райські планети, також заплутується. Якщо ж істота народжується котом чи собакою, життя змарновано. А можна стати й деревом – і таке можливе. Нинішній світ не знає цієї науки, не розуміє, як саме душа трансмігрує з одного тіла в інше, як вона опиняється в пастці різних видів тіл. Про цю науку не відають. Коли Арджуна дуже переймався: «Що станеться, якщо я вбʼю брата, якщо вбʼю діда, що опинилися на боці противника...», він мислив на тілесному рівні. Але на цьому рівні йому не вдалося розвʼязати проблеми, і тоді він впокорився Крішні й визнав Його за свого духовного вчителя. Крішна ж, коли Арджуна прийняв Його як свого духовного вчителя, насамперед строго вичитав йому:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">аш́очйа̄н анваш́очас твам̇</span>\n<span class=\"line\">праджн̃а̄-ва̄да̄м̇ш́ ча бга̄шасе</span>\n<span class=\"line\">ґата̄сӯн аґата̄сӯм̇ш́ ча</span>\n<span class=\"line\">на̄нуш́очанті пан̣д̣іта̄х̣</span></div>\n\n<p class=\"purport\">«Ти справляєш враження освіченої людини, але поводишся як повний невіглас, бо сприймаєш життя на тілесному рівні». А статеві стосунки тільки зміцнюють тілесну концепцію життя. Тому їх слід звести до нуля – такий процес.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Відмовлятися поступово – відповідно до життєвого етапу?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Весь час зменшувати. Юнак, що проходить навчання як учень-<em>брахмачарі</em>, утримується від статевого життя до 25 років. Так навчають <em>брахмачарі</em>. Дехто з них стає <em>найштхіка-брахмачарі</em> [дотримується целібату впродовж усього життя]. Оскільки вони здобувають освіту, отримуючи ґрунтовні знання з духовної науки, то не бажають одружуватися. Є така регулівна засада – не мати статевих стосунків поза шлюбом. Тому в людському суспільстві існує інститут шлюбу – у тварин цього немає.</p>\n\n<p class=\"purport\">Однак людство невпинно деградує: людське суспільство скочується до рівня тваринного стада. Що таке шлюб, загал вже практично не знає. Це передбачення є в <em>шастрах</em>. <em>Да̄мпатйе ’бгіручір хетух̣</em> – «За часів <em>Калі-юґи</em> [теперішня доба чвар] люди врешті-решт перестануть брати шлюб; юнаки та дівчата житимуть разом просто за взаємною згодою, і основою їхніх стосунків буде статевий потяг. Якщо ж чоловіка чи жінку щось не влаштовує в сексуальному житті, вони розривають стосунки». Багато західних філософів, як-от Фрейд та інші, присвятили цьому свої численні твори. Але згідно з ведичною культурою нам потрібен секс тільки для того, щоб зачинати дітей, та й усе. Немає потреби вивчати психологію сексу. Цю психологію закладено в нас від природи. Статевий потяг відчуває кожний, навіть той, хто ніколи не вивчав жодної філософії. Цього не вчать у школах та коледжах, але кожен знає, як це робити. [<em>Сміється</em>]. Цей потяг є в кожному. Освіта ж призначена навчити стримуватися. Це – справжня освіта. [<em>Тривала пауза; чути велосипедні клаксони, голоси дітей та гомін юрби].</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Для сучасної Америки ваша теорія надзвичайно радикальна.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. В Америці багато що потребує докорінної зміни, і це можна зробити за допомогою свідомості Крішни. Я був у вашій країні і знаю, що юнаки та дівчата живуть разом по-приятельськи; тому я сказав своїм учням: не можна жити разом як приятелі; ви повинні брати шлюб.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Люди розуміють, що навіть шлюб не є чимось святим, і тому не мають бажання одружуватися. Ті ж, котрі беруть шлюб, із легкістю розлучаються, якщо їх щось не влаштовує.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> ...і тому деякі люди не бачать сенсу в шлюбі.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Справа в тому, що, на думку багатьох, шлюб перетворився на легалізовану проституцію. Але такі стосунки – це не шлюб. Навіть християнська газета.., як її назва? «Вотч...»?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> «Вотчтавер»?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, «Вотчтавер» [«Сторожова вежа»]. Нещодавно в ній була стаття, що засуджувала священника, який дозволив одружитися двом гомосексуалістам. І це не поодинокий випадок. От що відбувається. Такий шлюб – це проституція. Люди також міркують таким чином: навіщо мати постійну проститутку – це надто витратно? Краще не одружуватися взагалі.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Ви наводили приклад із коровою та базаром.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Якщо за потреби молоко можна купити на базарі, навіщо тримати корову? [<em>Усі сміються</em>]. На Заході це справді велика проблема – я бачив це на власні очі. Вона підступається вже і до Індії. Саме тому ми започаткували рух свідомості Крішни, мета якого просвітити людей щодо найважливіших принципів духовного життя. Це в жоднім разі не сектантський релігійний рух. Свідомість Крішни – це культурний рух в імʼя всезагального блага.</p>"
    },
    {
      "chapter_number": 3,
      "title_uk": "Істинна мета життя",
      "content_uk": "<p class=\"chapter-date\"><em>28 лютого 1972 року (продовження)</em></p>\n\n<p class=\"speech first\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Виняткове призначення цього Руху полягає в тому, щоб дати людині можливість досягти справжньої мети життя.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Справжньої мети?..</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Істинної мети життя.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Вона в тому, щоб пізнати Бога?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Повернутися додому, до Бога – ось яка справжня мета життя. Вода, яка випаровується з моря, формує хмари; а потім проливається дощами; як дощ вода вливається в річки і разом із їхніми водами повертається в море – це її мета. Ми, відповідно, беремо початок від Бога, але нині заплуталися у тенетах матеріального життя. Тому наша мета – вивільнитися з цих пут і повернутися додому, до Бога. Це істинна мета життя.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">ма̄м упетйа пунар джанма</span>\n<span class=\"line\">дух̣кха̄лайам аш́а̄ш́ватам</span>\n<span class=\"line\">на̄пнуванті маха̄тма̄нах̣</span>\n<span class=\"line\">сам̇сіддгім̇ парама̄м̇ ґата̄х̣</span></div>\n\n<p class=\"purport\">Так сказано в <strong>«Бгаґавад-ґіті»</strong>. Крішна каже: «Той, хто приходить до Мене вже ніколи не повертається назад». Куди «назад»? Сюди, в <em>дух̣кха̄лайам аш́а̄ш́ватам</em>, обитель страждань. Матеріальне існування – жалюгідне. Господь Крішна називає цей світ <em>дух̣кха̄лайам</em> – місцем страждань, а також <em>аш́а̄ш́ватам</em> – тимчасовим. Хтось скаже: «Нехай цей світ буде стражденним, а я собі тут залишуся американцем чи індійцем». Але так не буде, тут жодні компроміси не проходять. Вам, можливо, здається, що народитися в Америці– то велике щастя. Але й американцем ви будете недовго. Вас обовʼязково викинуть звідси. А яке буде ваше наступне життя, ви не знаєте. Тому цей світ – <em>дух̣кха̄лайам аш́а̄ш́ватам</em>, стражденний і тимчасовий. Така наша філософія.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Але якщо знати про Бога принаймні щось, життя буде не таке мізерне?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні! «Знати щось» – цього замало. Слід оволодіти довершеним знанням: <em>Джанма карма ча ме дівйам евам̇ йо ветті таттватах̣</em>. <em>Таттватах̣</em> означає «довершене». Довершене знання викладено в <strong>«Бгаґавад-ґіті»</strong>. Ми даємо кожній людині можливість вивчати <strong>«Бгаґавад-ґіту»</strong> як вона є і зробити своє життя досконалим. Це і є рух свідомості Крішни. А що знає ваша наука про переселення душі?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Гадаю..., що наука... неспроможна ні спростувати, ні підтвердити це. Науці це не відомо.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Тому я й кажу, що наука недосконала.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Утім, наука може з цього приводу щось сказати. Зокрема, вона стверджує, що енергія не зникає – вона тільки переходить з однієї форми в іншу.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Правильно. Але яким чином енергія діє далі, науці невідомо. Які існують енергетичні перетворення? Яким чином та сама енергія діє по-різному? Розгляньмо, наприклад, електричну енергію. Її використовують і для нагрівання, і для охолодження. Наслідки використання енергії прямо протилежні, але енергія та сама – електрична. І так само життєва енергія – як нею керують? Як вона переміщується? Як вона проявиться в наступному житті? Учені цього не знають, а в <strong>«Бгаґавад-ґіті»</strong> про це дохідливо сказано, <em>ва̄са̄м̇сі джīрн̣а̄ні йатха̄ віха̄йа</em>. Приміром, на вас – одяг, сорочка. Коли вона зноситься, ви візьмете іншу. Так само тіло – це наче сорочка або пальто. Коли воно зношене і більше не придатне для використання, ми маємо взяти інше.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Хто це «ми», котрі мають взяти інше тіло? І що є незмінним?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Незмінна душа.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> З життя у життя?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. «Я» – це і є душа. Хто цей «ви», що зараз говорить? Або хто цей «я», що мовить? Це особистість – <em>атма</em>, або душа.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А моя душа відрізняється від вашої?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Ви – індивідуальна душа, я теж індивідуальна душа.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ви вже вільні від впливу карми. Якщо я також звільнюся від її впливу, то наші душі стануть однакові чи й далі будуть різними?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Кожній душі притаманні ті самі якості. Нині ви перебуваєте під впливом певного уявлення про життя; ваші співвітчизники [віддані у свідомості Крішни] колись трималися такого ж уявлення, однак завдяки навчанню вони набули іншого розуміння. Отож остаточна мета навчання – стати свідомим Крішни. У цьому полягає досконалість.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А якщо взяти двох людей, що свідомі Крішни, то чи однакові в них душі?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Душа завжди та сама.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> У кожному? У кожному та сама душа?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong>Боб</strong> [<em>вказуючи на двох відданих</em>]: Чи однакові душі цих відданих, що перебувають у свідомості Крішни?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Душа та сама, але вона завжди індивідуальна, навіть у людини, що не є свідома Крішни. Приміром, ви людина і я людина. Я не християнин, а ви не індус, проте і ви, і я є люди. Так само душа може бути або не бути свідома Крішни – це не має значення. Душа є душа.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Чи могли б ви розповісти про це докладніше?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Душа – це чистий дух, і в цьому всі душі рівні між собою. Це стосується і тварин, що мають таку саму душу. Тому існує твердження: <em>пан̣д̣іта̄х̣ сама-дарш́інах̣</em> – справді мудрий не звертає уваги на зовнішній покрив – хай це людське тіло чи тіло тварини.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Можна ще питання стосовно цього?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Прошу.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Я дотримувався погляду, що душа – це своєрідна часточка Бога. Іноді мені здається, що я відчуваю Бога. Я тут – і Бог ніби теж тут. Якщо душа всередині мене, то чи можу я відчути Бога в собі? Звісно, не всього Бога, а, так би мовити...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Частку Бога.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Але я не відчуваю Бога в собі, хоча Він, мабуть, тут – окремо від мене. Якщо моя душа – це часточка Бога, то чи я маю відчувати Бога в собі?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Бог присутній і всередині. Бог скрізь. Бог і в усьому, і поза всім. Це варто знати.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А як же відчути Бога в собі?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це приходить не зразу. Спочатку треба довідатися, що з цього приводу сказано в <em>шастрах</em> [писаннях], ведичних джерелах. У <strong>«Бгаґавад-ґіті»</strong><em>,</em> наприклад, стверджується: <em>іш́варах̣ сарва-бгӯта̄на̄м̇ хр̣д-деш́е ’рджуна тіштхат̣і</em> – Бог присутній у серці кожного. <em>Парама̄н̣у-чайа̄нтара-стхам</em> – Бог перебуває також у кожному атомі. Це попередні відомості. А далі завдяки йоґічному процесу це важливо усвідомити.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Йоґічному процесу?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А чи є методом йоґи оспівування Харе Крішна?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Це один із методів йоґи.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А який метод йоґи треба практикувати, щоб усвідомити, щоб відчути душу всередині себе?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, є різноманітні процеси йоґи, їх чимало, але для нинішньої доби найбільш підходящим є саме цей метод.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Оспівування?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> І завдяки цьому методу я зможу відчути Бога не тільки ззовні, а й усередині?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ви зрозумієте про Бога все: якою є Його присутність усередині, який Бог ззовні, як Бог діє. Вам відкриється все. Тóму, хто хоче служити Богові, Він відкриє все. Осягнути Бога власними зусиллями неможливо. Бог Сам відкриває Себе. До прикладу, коли настає ніч, сонце зникає з поля нашого зору, і тоді ніякі факели чи ліхтарі не допоможуть побачити його. А вранці ми бачимо сонце самовільно, і на це не потрібно жодних ліхтарів. Подібно до цього вам треба створити належні умови, тобто поставити себе в такі умови, щоби Бог відкрився вам. Немає такого методу, щоб сказати Богові: «Прийди, будь ласка. Я хочу побачити Тебе». Ні, Бог не буде на побігеньках.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Щоб Він відкрив Себе, треба Йому догодити, чи не так?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> А як довідатися, що Бог задоволений нами?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Коли Його побачимо. Тоді й зрозумієте; так само, коли ви їсте, нема потреби запитувати когось, чи відчуваєте ви силу, чи втамували голод. Коли ви їсте, само собою відчуваєте приплив енергії. І не треба про це питати в когось. Так само, якщо ви справді служите Богові, то розумієте: Бог дає мені вказівки, Він тут, я бачу Бога.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Чи представника Бога.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Це простіше.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> До Бога треба йти через Його представника: <em>йасйа праса̄да̄д бгаґават-праса̄дах̣</em>. Якщо вами задоволений представник Бога, то само собою і Бог буде задоволений; так ви зможете побачити Його безпосередньо.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А як удоволити представника Бога?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Слід виконувати його настанови, оце й усе. Представником Бога є <em>ґуру</em>. Він просить вас робити те чи те, і якщо ви дієте так, як він вам каже, то <em>ґуру</em> вами задоволений. <em>Йасйа̄праса̄да̄н на ґатіх̣ куто ’пі</em>: «Без ласки духовного вчителя поступ неможливий». Той, хто не спроможеться удоволити свого духовного вчителя, ніколи нічого не досягне. Тому ми поклоняємося <em>ґуру</em> і вшановуємо його. <em>Са̄кша̄д-дгарітвена самаста-ш́а̄страір уктас татха̄ бга̄вйата ева садбгіх̣</em>. [«Духовного вчителя слід вшановувати як Верховного Господа, бо він найближчий Його слуга. Це визнають усі явлені писання, цього дотримуються всі знавці ведичної науки. Тому я схиляюсь у шанобливім поклоні до лотосових стіп духовного вчителя, що є істинним представником Господа Крішни»]. <em>Ґуру</em> слід приймати як представника Бога. На цьому сходяться всі <em>шастри</em>.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> <em>Ґуру</em> слід приймати як представника Бога?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. <em>Ґуру</em> – представник Бога, Його зовнішнє проявлення.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Але проявлення, що відмінне від утілень Крішни?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Чим відрізняється таке зовнішнє проявлення Господа, як <em>ґуру</em>, від таких проявлень Господа, як Крішна або Чайтанья, наприклад, коли вони приходили на Землю?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> <em>Ґуру</em> є представник Крішни. Тому він має певні прикметні риси. Про найважливіші з них сказано у Ведах:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">тад-віджн̃а̄на̄ртхам̇ са ґурум ева̄бгіґаччхет</span>\n<span class=\"line\">саміт-па̄н̣іх̣ ш́ротрійам̇ брахма-нішт̣хам</span></div>\n\n<p class=\"purport\"><em>Ґуру</em> обовʼязково приходить в учнівській послідовності, також він має вислухати Веди від свого духовного вчителя, глибоко вивчаючи їх. Але найважливіша ознака <em>ґуру</em> полягає в тому, що він – досконалий відданий. Він служить Крішні, звіщаючи Його послання.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Господь Чайтанья – це <em>ґуру</em> іншого типу, ніж ви?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні, ні. <em>Ґуру</em> не можуть бути різних типів. Усі <em>ґуру</em> одного типу.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Але Господь Чайтанья є водночас втіленням Бога, чи не так?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Він – Сам Крішна, але виступав у ролі <em>ґуру</em>.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А-а... Розумію.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А от...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Оскільки Крішна – Бог, то Він вимагає: <em>сарва-дгарма̄н парітйаджйа ма̄м екам̇ ш́аран̣ам̇ враджа</em>. «Облиш усі різновиди релігій і просто віддайся Мені». Але люди не змогли правильно зрозуміти Його. Тому Крішна знову прийшов як <em>ґуру</em> і вчив людей, як упокоритися Богові.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> А хіба в <strong>«Бгаґавад-ґіті»</strong> Він не каже: «Я духовний учитель»?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Він – відначальний духовний учитель, і тому Арджуна прийняв Його як свого духовного вчителя. То в чому складність? <em>Ш́ішйас те ’хам̇ ш́а̄дгі ма̄м̇ тва̄м̇ прапаннам</em>. Арджуна каже Господеві: «Я Твій учень, упокорена Тобі душа. Прошу, навчи мене, як діяти». Хіба Арджуна став би учнем Господа, коли б Господь не був духовним учителем? Господь – відначальний <em>ґуру</em>. <em>Тене брахма хр̣да̄ йа а̄ді-кавайе</em> – «Саме Він початково вклав ведичне знання в серце Брахми, першої створеної істоти». Тому Він – відначальний <em>ґуру</em>.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Крішна?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Він – відначальний <em>ґуру</em>. Тоді наступний <em>ґуру</em> – Його учень Брахма, далі – Нарада, учень Брахми; учень Наради, Вʼяса, – теж <em>ґуру</em>. Це і є <em>ґуру-парампара</em> [учнівська послідовність <em>ґуру</em>]. <em>Евам̇ парампара̄-пра̄птам</em><em>:</em> трансцендентне знання одержують в учнівській послідовності.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Отже, <em>ґуру</em> отримує знання через учнівську послідовність, а не безпосередньо від Крішни? А чи отримуєте ви якесь знання безпосередньо від Крішни?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Є безпосередні настанови Крішни – це <strong>«Бгаґавад-ґіта»</strong>.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Воно так, але...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Але її потрібно вивчати через учнівську послідовність. Інакше ви не зможете зрозуміти її правильно.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> І нині ви не отримуєте інформації безпосередньо від Крішни? Вона сходить учнівською послідовністю, через книжки?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це однаково. Приміром, я кажу, що це олівець. Якщо ви передаєте комусь іншому: «Це – олівець», а той, своєю чергою, каже те саме ще комусь, то хіба є різниця між тим, що каже він, і тим, що сказав я?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ви це знаєте завдяки милості Крішни зараз?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ви теж можете отримати милість Крішни, якщо її передадуть вам такою, яка вона є. Саме так ми навчаємо <strong>«Бгаґавад-ґіти»</strong>. У <strong>«Бгаґавад-ґіті»</strong> Крішна каже: <em>сарва-дгарма̄н парітйаджйа ма̄м екам̇ ш́аран̣ам̇ враджа</em>. «Облиш усі різновиди релігій і просто віддайся Мені». І ми теж кажемо, що необхідно відкинути все і впокоритися Крішні. Тому різниці між тим, що каже Крішна, і тим, чого навчаємо ми, немає. Ми нічого не змінюємо. Набувати знань у такий досконалий спосіб – те саме, що й отримувати їх безпосередньо від Крішни. Ми нічого не змінюємо.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Чи Крішна почує мене, якщо я молитимуся до Нього з великою шанобливістю й вірою?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Він почує власне від мене?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Він у вашому серці й тому завжди чує вас, молитеся ви до Нього чи ні. Коли ви робите якісь дурниці, Він про це також знає. Але молитися – це дуже добре; обовʼязково моліться до Бога.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Що для Крішниного слуху лунає голосніше – молитва чи якісь нісенітниці?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні. Він абсолютно довершений. Він чує геть усе. Навіть коли ви кажете подумки: «Я повинен зробити це», Він чує. <em>Сарвасйа ча̄хам̇ хр̣ді саннівішт̣ах̣</em> – Крішна перебуває в серці кожного.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Але молитися треба, чи не так?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Молитися – це чи не єдина її справа.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Чия?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Кожної живої істоти. <em>Еко бахӯна̄м̇ йо відадга̄ті ка̄ма̄н</em>. Так стверджують Веди.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Як це правильно розуміти?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Кожнісінького усім наділяє Він. Кожну істоту Він забезпечує їжею. Тому Він – Батько. То чому б не молитися до Нього: «Батьку, дай нам того і того»? Як у християнській Біблії в цій молитві: «Отче наш, хліб наш насущний дай нам на щодень». Це прекрасно: вони визнають Верховного Батька! Але коли діти дорослішають, їм не годиться все випрошувати в батька; радше вони вже мають бути готові служити йому. Це і є <em>бгакті</em> [відданість].</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ви так чудесно розвʼязуєте всі мої питання. [<em>Усі радісно усміхаються</em>].</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Дякую.</p>"
    },
    {
      "chapter_number": 4,
      "title_uk": "Три якості природи",
      "content_uk": "<p class=\"chapter-date\"><em>28 лютого 1972 року (продовження)</em></p>\n\n<p class=\"speech first\"><strong class=\"speaker\">Боб:</strong> А можна, я поставлю ще одне питання?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Звичайно!</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Я читав, що існують три <em>ґуни</em> – пристрасті, невігластва та добра. Хотілося б, щоб ви детальніше розповіли про це, і насамперед про якості невігластва й добра.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Той, хто в добрі, розуміє, що є що, тобто володіє знанням. Він знає, що існує Бог, що саме Він створив світ, знає багато чого: сонце таке, місяць отакий – має досконале знання. Той, хто володіє принаймні якимсь знанням, хай і недосконалим, перебуває у добрі. Людина у пристрасті ототожнює себе з власним матеріальним тілом і прагне вдовольняти свої чуття. Це – пристрасть. А невігластво – це тваринне життя; людина, що в невігластві, не знає, хто такий Бог, як стати щасливою і чому ми опинилися в цьому світі. Скажімо, коли тварину ведуть на бойню, вона не опирається. Це – невігластво. Людина ж буде хоча б протестувати. Дайте цапові, якого за пʼять хвилин мають забити, жмуток трави – він почуватиметься щасливим, бо для нього щастя – це поїсти. Так само і дитина: навіть якщо ви маєте намір дати їй стусана, вона щаслива й сміється через брак досвіду. Це невігластво.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Чи правильно сказати, що перебування в певних <em>ґунах</em> зумовлює нашу <em>карму</em>?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Відповідно до комбінації <em>ґун</em> природи, що на людину впливають, її діяльність оскверняється: <em>ка̄ран̣ам̇ ґун̣а-сан̇ґо ’сйа сад-асад-йоні-джанмасу</em>. Людина отримує народження вищого чи нижчого рівня відповідно до того, у яких <em>ґунах</em>, чи якостях природи, вона діє.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А обман і таке інше – це яка <em>ґуна</em>?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Обман – це змішані пристрасть і невігластво. Припустімо, одна людина обдурює іншу. Це означає, що вона хоче мати якийсь зиск; вона – у пристрасті. Але коли людина вбиває якусь істоту, не знаючи, що через це зазнає страждань, то є поєднанням пристрасті та невігластва.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А людина, що допомагає іншим?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Вона – в добрі.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Чому це вважають за добро? Що в цьому розумного? Я маю на увазі, це свідчить про знання чого? Ви казали, що бути в добрі – означає володіти знанням.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Мати розум.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Коли йдеться про допомогу іншій людині?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Допомога – це просвітлювати того, хто в невігластві.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Отже, давати знання...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це <em>ґуна</em> добра.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А просто допомагати?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це також <em>ґуна</em> добра.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А якщо, скажімо, подати щось жебракові, який нічого не має?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це теж може бути в <em>ґуні</em> добра. Але жебрак із вашої Бовері Стріт, отримавши милостиню, негайно йде по пляшку вина, зараз же випиває її й падає пластом. [<em>Усі сміються</em>]. Це добродійність. Але це не дія в <em>ґуні</em> добра – це невігластво.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Давати милостиню – це невігластво?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Існує три види добродійності: у добрі, у пристрасті та в невігластві. Давати милостиню там, де це потрібно – це добродійність в добрі. Наприклад, якщо хтось робить пожертви для нашого руху свідомості Крішни, це добродійність у добрі, тому що наш рух поширює свідомість Бога, свідомість Крішни. Отже, це добро. Якщо ж людина дає пожертву, щоб мати з того якусь користь, вона діє в <em>ґуні</em> пристрасті. Той же, хто дає милостиню у невідповідному місці, в неслушну годину, без належної шанобливості та недостойній, як той жебрак із Бовері Стріт, особі, діє в невігластві. Крішна каже: <em>йат кароші йад аш́на̄сі йадж джухоші дада̄сі йат</em>. «Усе, що ти робиш, усе, що їси, все, що пропонуєш і віддаєш, всі аскези, що їх виконуєш, роби як підношення Мені». Якщо Крішна приймає наше підношення – це досконала добродійність; і якщо підношення приймає представник Крішни, це теж досконалість.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А до якого різновиду добродійності слід зарахувати дії людини, що годує голодних?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це залежить від обставин. Наприклад, лікар заборонив пацієнтові приймати тверду їжу. Але пацієнт благає: «Дайте мені чогось твердого»; якщо ви «милосердно» нагодуєте його такою їжею – це невігластво, бо нічого доброго він від того не матиме.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Чи віддані заробляють собі карму? Чи відчувають її? Чи діють вони в <em>ґунах</em> природи? Чи перебувають вони в <em>ґуні</em> добра?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Вони вище за рівень добра! <em>Шуддга-саттва</em>. Віддані – не в матеріальному світі. Вони вже в духовному світі. У <strong>«Бгаґавад-ґіті»</strong> сказано:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">ма̄м̇ ча йо ’вйабгіча̄рен̣а</span>\n<span class=\"line\">бгакті-йоґена севате</span>\n<span class=\"line\">са ґун̣а̄н саматīтйаіта̄н</span>\n<span class=\"line\">брахма-бгӯйа̄йа калпате</span></div>\n\n<p class=\"purport\">«Той, хто цілковито присвятив себе на віддане служіння, хто ні за яких обставин не падає, підіймається над якостями матеріальної природи і опиняється на рівні Брахмана». Віддані – ні в добрі, ні у пристрасті, ні в невігластві. Вони трансцендентні щодо всіх якостей.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Цього рівня сягає відданий, що несхитний у вірі?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Відданий... Ви теж можете стати відданим, як це зробили вони. То не важко. Потрібно тільки присвятити всього себе трансцендентному відданому служінню Господу, більше нічого.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А який статус має служіння, позбавлене відданості?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Гм-м? Це не буде служіння, це стане бізнесом. [<em>Усі сміються</em>]. Наприклад, тут у Маяпурі, ми найняли підрядника. Це не служіння, це бізнес. Чи не так? Іноді вони рекламують: «Наші клієнти – наші господарі». Чи не так? Але, незважаючи на їхній гучний вислів «наші клієнти – наші господарі» – це бізнес, тому що ніхто не є кваліфікованим клієнтом, якщо він не платить. Проте служіння – це не так. Чайтанья Махапрабгу молить Крішну: <em>йатха̄ татха̄ ва̄ відадга̄ту лампат̣о мат-пра̄н̣а-на̄тхас ту са ева на̄парах̣</em>: «Ти робиш усе, що забажаєш, але все одно Ти – мій Господь, якому я поклоняюсь». Це служіння. «Я не прошу Тебе ні про яку віддачу». Це служіння. Якщо ти очікуєш щось навзамін – це бізнес.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Я прагну мати більше знань про Бога, хочу сильніше відчувати Його присутність. Без цього життя здається маловартісним.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так! Не скористатися з людської форми життя – велика втрата. У цій формі жива істота має рідкісну нагоду звільнитися з пут матеріального існування.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Я дуже вдячний вам за те, що ви дали мені змогу поставити ці запитання...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> І ви можете дізнаватися весь час про щось нове, дедалі більше й більше. Сута Ґосвамі казав:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">мунайах̣ са̄дгу пр̣шт̣о ’хам̇</span>\n<span class=\"line\">бгавадбгір лока-ман̇ґалам</span>\n<span class=\"line\">йат кр̣тах̣ кр̣шн̣а-сампраш́но</span>\n<span class=\"line\">йена̄тма̄ супрасīдаті</span></div>\n\n<p class=\"purport\">«О мудреці, ви поставили важливі запитання. Ваші запитання гідні, бо вони стосуються Господа Крішни, а отже, стосуються добробуту світу. Тільки такі запитання несуть вдоволення». Так, питання про Крішну є дуже хороші. Коли ви обговорюєте і слухаєте про Крішну, це <em>лока-ман̇ґалам</em>, сприятливо для всіх. І питання, і відповіді.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Мене приваблює життя відданих, але я все ще маю свої відносини вдома. Я маю одружитися... Я заручений.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні, ні. Ви неправильно це розумієте. Серед відданих є багато сімейних. [Вказує на Шʼямасундару]. Ось він, наприклад... Одруження – не перешкода. Я вже розповідав, що існують чотири стани духовного життя – <em>брахмачарʼя</em>, ґріхастха</em>, ванапрастха</em> та <em>санньяса</em>. Коли учень закінчує навчання як <em>брахмачарі</em>, він може одружитися. Але це не обовʼязково. Можна лишатися <em>найштхіка-брахмачарі</em>, тобто не одружуватися упродовж усього життя. Отож <em>брахмачарі</em> може одружитися. Після закінчення етапу сімейного життя приймають <em>ванапрастху</em>: людина поступово віддаляється від сімʼї, чоловік із дружиною живуть відокремлено. На цьому етапі статеве життя не дозволене. А ставши повним зречеником, тобто остаточно відмовившись від сімейного життя, чоловік приймає <em>санньясу</em>.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> І <em>санньясі</em> повністю забуває дружину?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Авжеж. Забути не так складно, якщо хотіти цього. Подалі з очей – подалі з думок. [<em>Усі сміються</em>]. Я так само маю дружину, дітей, онуків. Але ж подалі з очей – подалі з думок. От і все. Отже, <em>ванапрастха</em>, санньяса</em> – все розумно облаштовано ведичною системою.</p>"
    },
    {
      "chapter_number": 5,
      "title_uk": "Як можна очиститись",
      "content_uk": "<p class=\"chapter-date\"><em>29 лютого 1972 року</em></p>\n\n<p class=\"speech first\"><strong class=\"speaker\">Боб:</strong> Щиро дякую, що даєте мені можливість ставити вам питання.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> У цьому полягає моя місія. Люди мають осягнути науку про Бога. Якщо ми не діємо у згоді з Верховним Господом, наше життя змарновано. Я часто наводжу такий приклад: чого вартий гвинтик, який випав із механізму? Нічого не вартий. Але коли той самий гвинтик поставити назад на його місце, він стає важливою частиною цілого. Ми – так само наче «гвинтики», невіддільні часточки Бога. Чого ми варті без Нього? Нічого! Ми маємо повернутися в початкове положення – привʼязаності, прихильності до Бога. Тільки в цьому разі ми чогось варті.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Сьогодні сюди приходив один молодий чоловік, оскільки почув, що до Маяпура приїхали хіпі.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Він індієць?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так, індієць. Він живе тут недалеко, непогано знає англійську. Коли він був юним, то поклонявся Калі [це півбогиня, культ якої поширений в Індії] щодня, строго дотримуючись ритуалу. Але сталася повінь, люди зазнали великого лиха – і він втратив віру. І тепер не набожний. Він сказав, що бачить щастя в тому, щоб ширити любов між людьми. Я не знайшовся, що сказати йому на це, щоби Бог і релігія повернулися в його життя. Він сказав: «Після смерті я, можливо, стану часткою Бога, а може й ні». Але нині він тим не переймається. Також він сказав, що пробував практикувати різні види релігії, але з того нічого не вийшло. Причина, з якої я кажу про це, в тому, що я часто стикатимусь саме з такими людьми, повернувшись до Америки. Вони вважають, що релігія, як-от культ Калі, чи інші релігійні практики, до яких вони вдавалися, не спрацьовують. І я не знаю, як переконати їх, що дуже важливо спробувати.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Не намагайтеся робити цього зараз. <em>Ви</em> перш за все самі набудьте переконаності, а тоді вже переконуйте інших. Чайтанья Махапрабгу в цьому звʼязку навчає, що дбати про добро інших можна лише в тому разі, якщо наше власне життя є успішним:</p>\n\n<p class=\"purport\">Насамперед зробіть досконалим власне життя, а тоді беріться вчити інших.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Віддані сказали мені, що людина не може бути щаслива, якщо вона не перебуває весь час у свідомості Крішни. Проте часом я почуваюся щасливим.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Часом. Не завжди.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Але якщо ви станете свідомі Крішни, ви будете щасливі завжди.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Вони мали на увазі, що без свідомості Крішни бути щасливим неможливо.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це факт. Наприклад, якщо тварину, що живе на суходолі, кинути у воду, вона за жодних умов не буде щасливою. Вона зможе бути щасливою, тільки якщо знову опиниться на землі. Так само й ми, бувши невіддільними часточками Крішни, не можемо бути щасливі без того, щоб діяти як Його частинки. Перед цим ми наводили подібний до цього приклад: деталь машини окремо від загального механізму нічого не варта; але щойно її поставлять на місце, вона одразу набуває цінності. Ми, частки Крішни, повинні зʼєднатися з Ним. А зʼєднатися з Ним можна вмить – завдяки свідомості, просто думаючи: «Я – Крішнин, Крішна – мій». От і все.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ми є частинка Крішни.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Усе є невіддільною частиною Крішни, тому що все породжено енергією Крішни, і все <em>є</em> енергією Крішни.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Як мені прийти до відчуття, що я ближче до Бога? Час від часу я відвідую храм, але кожного разу, виходячи з нього, я не певний, чи це дало мені щось.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Вам треба очиститися. Це не відбере багато часу. Мине пів року, і ви побачите, який зробили поступ. Але щоб все було як слід, треба додержувати регулятивних принципів, як це роблять наші юнаки й дівчата.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так, я розумію.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Їх не тягне до кінотеатру чи нічного клубу. Ні. Вони відмовилися від усіх <em>анартх</em>;</em> від усього, в чому немає потреби. Людське життя призначене для очищення.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">тапо дівйам̇ путрака̄ йена саттвам̇</span>\n<span class=\"line\">ш́уддгйед йасма̄д брахма-саукхйам̇ тв анантам</span></div>\n\n<p class=\"purport\">Господь Рішабгадева каже тут, що ми повинні виконувати аскези та покаяння, щоб очистити своє існування (<em>саттва</em> означає «існування»), та прийти до стану нескінченного трансцендентного щастя. Той, хто не очистив свого життя, буде змушений міняти одне тіло на інше, іноді вищого порядку, іноді – нижчого. Якщо хвороби не лікувати, вона задавнюється, і хворий приречений дуже страждати. Так само якщо не очистити свого життя, перехід із одного тіла в інше стає неминучим. Це тонкі закони природи. Крім того, немає ніякої гарантії, що вам дістанеться хороше тіло, скажімо, тіло американця. Тому для людини найголовніше – очистити своє життя. Той, хто не очистив свого життя, не зможе лишатися щасливим завжди, хоч би як прагнув щастя.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Я сподіваюся очиститися, коли працюватиму в Нью-Йорку, хоча і не певний, що стану таким очищеним, як ваші віддані. Мені здається, для мене це неможливо.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це можливо і для вас. Спочатку вони не були чистими, а нині вони очищені. І ви теж можете очиститися. Приміром, коли ви були дитиною, то не мали освіти; а нині ви освічена людина. Якщо ви поставитеся до цього серйозно, то збережете чистоту за будь-яких умов – хай ви будете в Америці чи в Індії. Але слід знати, як, ставши очищеним, зберегти чистоту. От і все.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ви маєте на увазі слідувати регулятивним принципам свідомості Крішни?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Скажімо, я поїхав до Америки, але, в Америці я чи в Індії, я та сама людина.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Від часу, коли я вперше зустрівся з вами торік, у листопаді, я стараюся дотримуватися деяких правил.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Гм-м. Якщо ви маєте серйозні наміри, то ви повинні строго слідувати принципам.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Окей. Можливо, я... зараз скажу, ...гаразд, найбезглуздіше з того, що міг за все життя сказати. Але дозвольте-таки мені висловити свої почування.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні, ні, не безглуздя. Я не кажу про вас так. Але ваші знання недосконалі.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Згоден. [<em>Сміється</em>]. Недосконалі. Та хочу все ж сказати, що думаю. Я в захопленні від ваших відданих і дуже їх поважаю, проте не відчуваю себе одним із них, ба навіть не маю великого бажання опинитися серед них. Мені просто хочеться... хочеться робити те, що добре, хочеться стати ближче до Бога, і якщо моє наступне життя буде кращим від нинішнього, то мене це цілком задовольнить.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Дуже добре.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Мені здається, що це матеріальне бажання, проте...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Просто наслідуйте відданих, і ваше бажання здійсниться. Ми навчаємо їх, як очиститися і стати щасливими. Це наша місія. Ми прагнемо бачити щасливим кожного. <em>Сарве сукхіно бгаванту</em>. Люди не знають, як стати щасливими. Вони не вдаються до існуючих методів, а вигадують щось власне. Ось у чому складність. Тому Рішабгадева радить своїм синам: «Любі сини, якщо ви хочете усвідомити трансцендентне, здійснюйте аскези». Аскези виконує кожен. Я знаю одного юнака, що мусив їхати вчитися за кордон; там він вивчив торговельний менеджмент. І тепер він став успішним. Так само кожний, хто прагне забезпечити собі гідне майбутнє, має здійснювати певні аскези. То чому б не виконувати їх задля того, щоб забезпечити собі щастя вічне? Але обовʼязково слід очистити своє життя і тіло. Доки ви існуєте в матеріальному тілі, доти ви змушені раз за разом покидати тіло й переходити в інші тіла. Та коли людина отримує духовне тіло, вона вже не має змінювати цього тіла на якесь інше. Ви, як і кожна істота, маєте духовне тіло. Однак через осквернення матерією ми розвиваємо матеріальне тіло. Проте людина, що живе духовним життям, розвиває духовне тіло. Ось приклад, що його я наводив уже кілька разів. Якщо покласти залізний прут у вогонь, він стає подібний до вогню, чи не так?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Справді.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Доторкніться до розпеченого залізного прута в будь-якому місці – ви обпечетесь. Таким чином, залізо перебрало на себе якості вогню. І так само людина, що завжди перебуває у свідомості Крішни, стає одухотворена, і її матеріальне тіло діє духовно. Матеріальні бажання зникають.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Як же мені це здійснити?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> За допомогою нашого методу. Віддані роблять це. Ви ж бачили тих шестеро хлопців, котрі були ініційовані сьогодні. Це дуже просто. Ви маєте триматися чотирьох принципів, що впорядковують життя, і повторювати <em>мантру</em> на чотках. Нічого складного.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Зараз я додержуюсь деяких регулятивних засад, але не всіх.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Як це зрозуміти – «деяких»? Регулятивних засад лише чотири. «Деяких» – це трьох чи двох?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Двох чи трьох.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Чому ж не дотримуватися ще однієї?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ні, я, чесно кажучи, дотримуюсь однієї чи двох засад. Так, прямо зараз однієї чи двох.</p>\n\n<p class=\"speech\"><strong>Шріла Прабгупада</strong> [<em>сміється</em>]: А чому трьох інших ні? У чому складність? Котрої ви дотримуєтеся?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Котрої? Я майже вегетаріанець, але їм яйця.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> То й цієї засади ви дотримуєтеся не сповна.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ні, не сповна. Коли я побачив вас торік в листопаді, я став вегетаріанцем, але...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Вегетаріанство – це не найвище досягнення. І голуби вегетаріанці, і мавпи теж. Але які ж мавпи капосні!</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А мені здавалось, що це певний поступ, бо попервах воно давалось мені непросто. Згодом стало легше.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це неправильно. Якщо ви приймаєте свідомість Крішни, ви повинні дотримуватися всіх регулятивних засад; інакше практикувати наш метод неможливо.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так. Ви маєте рацію. Але тільки я повертаюсь до Біхару, і все стає як колись... Ми з друзями збираємося ввечері. Робити нічого, крім як бити комарів. То хтось і пропонує: «А як щодо маріхуани?» [<em>Боб сміється</em>]. Я звичайно погоджувався: все одно робити нічого. Так ми бавили вечори. Від марихуани нас ніби кудись уносило. Ми робили це кожного вечора, аж коли усвідомили, що чинимо самі собі шкоду. Але і тепер вряди-годи ми...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Живіть із нами. Тоді ваші товариші не скажуть вам: «А як щодо маріхуани?» [<em>Боб сміється</em>]. Постійно спілкуйтеся з відданими. Ми відкриваємо центри саме для того, щоб люди мали можливість спілкуватися з нами. Навіщо ми придбали стільки землі [в Маяпурі]? Щоб ті, хто має серйозні наміри, могли жити разом із нами. Товариство, у якому перебуває людина, справляє на неї великий вплив. Той, хто спілкується з пʼяницями, сам стане пʼяницею; а той, хто спілкується із <em>садгу</em>, стане <em>садгу</em>.</p>\n\n<p class=\"speech\"><strong>Шʼямасундара</strong> [секретар Шріли Прабгупади]: Він може приїхати до Бомбею пожити з нами.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, ви можете жити з нами в Бомбеї. Але йому хочеться приятелів із маріхуаною. Ось у чому складність.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> З вашого дозволу, я поставлю інше питання; а потім, можливо, повернуся до цієї теми. Я дійшов висновку, що думаю про себе стільки, що в мене майже не лишається часу думати про Бога. Є безліч різних речей щодо себе самого, які слід обдумати! Як мені покинути думати про себе і зосередитися на інших, важливіших речах?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, як це зробили вони [віддані].</p>\n\n<p class=\"speech\"><strong>Боб</strong> [<em>сміється</em>]: Ви маєте на увазі, що... Тобто, як я зрозумів, ви кажете, що очиститися можна, якщо стати відданим?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ви цього не певні?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Я...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Хіба так складно стати відданим?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Як на мене, складно. Та я й не дуже прагну стати відданим. Віддані сказали, що насамперед вони відмовилися від матеріального життя. І ці чотири регулятивні засади, як вони мені пояснили, означають відмовитися від матеріального життя. Я вже зрозумів це. Але натомість у них є ...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> А що, по-вашому, таке «матеріальне життя»? [<em>Боб мовчить</em>]. Ось я сиджу на ліжку. Воно матеріальне чи духовне?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Матеріальне.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> То хіба ми відмовилися від матеріального життя?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Я міркував і визначив це як «прагнення матеріальної вигоди» ...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> А що є матеріальним?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Працювати заради матеріальної користі, не відмовлятися від матеріальних бажань.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Матеріальне життя – це бажання задовольняти свої чуття. Ось що таке матеріальне життя. Але бажання служити Богові – це духовне життя. Така між ними різниця. Нині ми намагаємося служити своїм чуттям. Але якщо замість служити власним чуттям, людина служить Богові, це вже духовне життя. Яка різниця між тим, що робимо ми, і тим, що роблять інші люди? Ми використовуємо усе те саме: стіл, стілець, ліжко, магнітофон, письмову машинку. То в чому відмінність? Відмінність полягає в тому, що ми застосовуємо це для Крішни.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Віддані казали, що, замість чуттєвої насолоди, яку вони відкинули, вони мають духовну насолоду, але, розумієте, я досі цього не відчув.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Духовна насолода зʼявляється тоді, коли ви хочете порадувати Крішну. Це – духовна насолода. Наприклад, матері більша радість годувати дитину, ніж їсти самій. Їй дає велику насолоду дивитися, як з апетитом їсть її маля.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Гм-м. Отже, духовна насолода в тому, щоб насолоджувати Бога?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Духовна насолода означає насолоджувати Крішну.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Насолоджувати Крішну?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. А матеріальна насолода означає насолоджувати власні чуття. Це й усе. У цьому різниця. А старатися задоволити Крішну – це духовна насолода.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Я гадав, що задовольнити Бога можна...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Не вигадуйте власних методів задовольнити Бога. Не треба нічого вигадувати. Якщо я, приміром, хочу зробити вам приємність, то маю запитати вас: «Чим можу служити?», а не вигадувати, як це зробити. Це вас не задовольнить. Припустімо, я хочу, щоб мені дали склянку води. Якщо ви почнете вигадувати: «Сваміджі буде більш вдоволений, якщо я дам йому склянку молока, та ще й гарячого», – я не буду вдоволений. Той, хто хоче насправді зробити мені приємність, запитає мене особисто: «Чим можу послужити?» І якщо ви зробите те, про що я попрохав, я буду задоволений.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А задовольняти Крішну – це бути відданим Крішни?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Відданим називають того, хто завжди старається вдоволити Крішну. Ні за що інше він не думає. Ось хто такий відданий.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Будьте ласкаві, розкажіть трохи більше про оспівування Харе Крішна? Я повторював <em>мантру</em> певний час, але нерегулярно і потроху. Чотки в мене зʼявилися недавно, і коли я повторюю на них, мені іноді дуже приємно, а іноді я геть нічого не відчуваю. Можливо, я оспівую неправильно. Я цього не знаю.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. На все потрібен метод. Ви маєте прийняти метод.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Віддані розповідали мені, що вони, коли повторюють <em>мантру</em>, відчувають екстаз.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Що більше ви очищуватиметесь, то більшатиме екстаз. У процесі оспівування ви очищуєтесь.</p>"
    },
    {
      "chapter_number": 6,
      "title_uk": "Досконалий відданий",
      "content_uk": "<p class=\"chapter-date\"><em>29 лютого 1972 року (вечір)</em></p>\n\n<p class=\"speech first\"><strong class=\"speaker\">Боб:</strong> Шріло Прабгупадо, вдень ми розмовляли про аскези в практиці свідомості Крішни. Чи можете ви сказати про це трохи більше?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, під керівництвом духовного вчителя людина має здійснювати аскези. Люди взагалі не схильні до аскез, але якщо хтось прийняв духовного вчителя, він мусить виконувати його настанови. Це вже аскеза.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Ви мусите здійснювати аскезу, навіть якщо не хочете цього.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, мусите. Від того часу, як ви віддали себе духовному вчителеві, маєте виконувати його настанови беззастережно. Мусите діяти так, як я кажу, навіть якщо вам це не подобається. Щоб мене задоволити.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Ага...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Але ж вам це не подобається. [<em>Сміється</em>]. Хіба хтось любить поститися? Але якщо духовний учитель каже: «Сьогодні піст», – то мусите тримати піст. [<em>Шʼямасундара сміється</em>]. Учень – це той, хто добровільно дав згоду слухатися духовного вчителя. Ось що таке аскеза.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Багато людей у матеріальному світі живуть цілковито зачаровані матеріальним життям: вони не бажають виконувати аскези чи зазнавати фізичних страждань, а все одно мусять. Природа змушує їх до аскез і супутніх їм страждань.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це – примусова аскеза. У цьому немає нічого доброго. Помічною є тільки аскеза, яку виконують добровільно.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Але якщо ви не виконуєте добровільних аскез, чи чекають тоді на вас примусові?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Саме це становить різницю між людиною і твариною. Тварина не може добровільно взяти на себе аскезу, людина ж може. Наприклад, людина заходить до цукерні, де продають смачні солодощі; їй певно що хочеться зʼїсти чогось, але якщо вона не має грошей, вона стримає себе. Однак якби до магазину зайшла корова, вона не пройшла б повз смачну їжу. Хоч і бийте її палкою, вона все одно буде їсти далі. Таким чином, тварина неспроможна виконувати аскези.</p>\n\n<p class=\"purport\">А наша аскеза прекрасна. Ми співаємо Харе Крішна, танцюємо, Крішна посилає нам чудові страви, і ми їмо їх. Це й усе. Чому люди не приймають такої аскези – співати, танцювати й добре їсти? Ми виконуємо аскези, і тому Крішна забезпечує нас чудовими речами. Тож ми нічого не втрачаємо. Коли людина крішнаїзується, життя її сповнюється більшим комфортом, як перед тим. Це факт. Упродовж останніх двадцяти років я живу самотою, проте труднощів не маю. До того, як прийняти <em>санньясу</em>, я жив у Делі. І хоча також жив один, труднощів у мене не було.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Якщо людина не приймає духовного знання, природа навʼязує їй багато страждань.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Безперечно. Крішна стверджує це в <strong>«Бгаґавад-ґіті»</strong><em>:</em></p>\n\n<div class=\"verse-quote\"><span class=\"line\">даівī хй еша̄ ґун̣а-майī</span>\n<span class=\"line\">мама ма̄йа̄ дуратйайа̄</span>\n<span class=\"line\">ма̄м ева йе прападйанте</span>\n<span class=\"line\">ма̄йа̄м ета̄м̇ таранті те</span></div>\n\n<p class=\"purport\"><em>Мая</em> навʼязує людині безліч труднощів, але щойно людина впокоряється Крішні, нічого примусового більше немає.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Ми були такі нерозважливі, коли весь час сподівалися: «У майбутньому я таки доскочу щастя».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Це <em>мая</em>, ілюзія. То наче мислення віслюка. Сідайте віслюкові на спину і тримайте перед його мордою жмут трави. Віслюк думатиме: «Ще трошечки, і я вхоплю цю траву». [<em>Боб сміється</em>]. Але до трави весь час лишається кілька сантиметрів. Це – «віслюк-ізм». [<em>Усі сміються</em>]. Кожен думає: «Ще трохи, і я здобуду, чого прагну. І вже тоді стану справді щасливий».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Щиро вам дякую. Завтра я маю залишити ваше товариство...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Не кажіть «залишити», кажіть «лишуся».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Поки що не можу. Я маю повернутися до свого міста завтра.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Не повертайтеся туди.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Лишитися тут на завтра – у вас?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Залишайтеся.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Якщо ви так кажете, я залишуся.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, ви чудовий юнак. [<em>Тривала пауза. Стало набагато тихіше</em>]. Це дуже просто. Коли живі істоти забувають Крішну, вони потрапляють у матеріальний світ. «Крішна» – означає Його імʼя, Його форма, Його обитель, Його розваги – усе.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> А Крішна є Верховний Бог-Особа, і думати про Нього – це думати про всі Його енергії. Вони сповна присутні в іменах «Радга-Крішна». Радга представляє всі енергії Крішни, а Крішна – це Верховний Господь. Отже, коли йдеться про Крішну, йдеться і про живі істоти, що становлять Його найвищу енергію. Коли ця енергія, живі істоти, не служить джерелу енергії – це матеріальне існування. Увесь цей світ не служить Крішні. Точніше кажучи, живі істоти тут служать Крішні інакше, непрямо, подібно до того, як служать урядові непокірливі громадяни. Вони опиняються за ґратами, тому що не хочуть коритися законам держави. Але у вʼязниці їх змушують коритися цим законам. Усі живі істоти в матеріальному світі – це вʼязні; вони безбожні тому, що не знають про Бога або не хочуть Його визнати. Вони не бажають визнавати вищості Бога. Це демонічні натури. Ми ж намагаємося повернути їх до відначального стану. Саме така є мета руху свідомості Крішни.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Сьогодні ми з відданими розмовляли про медицину, і я хотів би ще запитати вас щодо цього. Вранці ми ходили до річки. Через застуду я сказав, що у воду не піду. Одні вважали, що мені обовʼязково слід викупатися, бо це Ґанґа, інші казали, що не варто, бо я нездужаю. Ми почали обговорювати це, але я так нічого й не зрозумів. Чи правда, що ми хворіємо внаслідок наших поганих вчинків у минулому?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, це правда. Ми страждаємо тільки через власні недоброчесні дії в минулому.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Але той, хто звільнюється з-під впливу карми... він і далі хворіє?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні. Навіть якщо він хворіє, то це тимчасове. Подивіться: цей вентилятор зараз працює, але якщо його вимкнути, він ще обертатиметься деякий час. Однак він рухається вже не від електричного струму. Ця сила – як вона зветься у фізиці?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Інерція.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Інерція. Але щойно вона припинить свою дію, вентилятор вже не обертатиметься. Так само якщо відданий, що впокорився Крішні, страждає від матеріальних наслідків своїх дій, це тимчасове. Тому відданий не визнає матеріальні знегоди за нещастя. Він вважає їх за ласку Бога, ласку Крішни.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Така поведінка властива тільки досконалій душі.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Досконалий той, хто двадцять чотири години на добу перебуває у свідомості Крішни. Це досконалість, трансцендентний рівень. Досконалість означає перебувати у своїй відначальній свідомості. Це і є досконалість. У <strong>«Бгаґавад-ґіті»</strong> [8.15] сказано:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">ма̄м упетйа пунар джанма</span>\n<span class=\"line\">дух̣кха̄лайам аш́а̄ш́ватам</span>\n<span class=\"line\">на̄пнуванті маха̄тма̄нах̣</span>\n<span class=\"line\">сам̇сіддгім̇ парама̄м̇ ґата̄х̣</span></div>\n\n<p class=\"purport\">«Кожна людина може досягти досконалості, якщо вона виконує призначені їй обовʼязки». Досягає повної досконалості. <em>Самсіддгі</em>. <em>Сіддгі</em> означає «досконалість», це усвідомлення Брахмана, духовне усвідомлення. А <em>самсіддгі</em> – це відданість, яка приходить завдяки усвідомленню Брахмана.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ви могли б повторити цей термін?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> <em>Самсіддгі</em>.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Дякую.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> <em>Сам</em> означає «повний».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> А <em>сіддгі</em> означає «досконалість». У <strong>«Бгаґавад-ґіті»</strong> стверджується, що той, хто повертається додому, до Бога, сягнув вершини досконалості. Таким чином, досконалість приходить разом з усвідомленням: «я не є це тіло, я – духовна душа». <em>Брахма-бгута</em> – так називається усвідомлення Брахмана. Це досконалість. А <em>самсіддгі</em> – це наступний по усвідомленню Брахмана рівень, коли людина цілковито присвячує себе відданому служінню. Таким чином, той, хто перебуває на рівні відданого служіння, вже усвідомив Брахман. Звідси й назва рівня – <em>самсіддгі</em>.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Можливо, це нетактовне питання, але я хотів би знати: ви хворієте?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Це результат вашої минулої карми?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Виходить, що у матеріальному світі людина ніколи не позбувається власної карми остаточно?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні. Позбувається. Для відданого карми вже не існує. Кармічних наслідків для нього не існує.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Але ж ви запевне найвищий відданий.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Гм-м... Ні, я не вважаю себе за найвищого. Я нижчий за всіх.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ні!</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Найвищий відданий – то ви.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> [<em>сміється</em>]: Та що ви! Мені чомусь завжди здається, що кожне ваше слово – істина, тому ви маєте бути найкращим відданим.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Навіть найвищий відданий, щоби проповідувати, спускається на рівень відданого другого класу.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А власне що має робити найвищий відданий?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Він не проповідує.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А що він робить?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Він знає, що проповідувати необхідності немає. Для нього кожний є відданий. [<em>Боб щиро сміється</em>]. Він розуміє, що невідданих не існує: для нього всі є віддані. Такого відданого називають <em>уттама-адгікарі</em>. Але коли я проповідую, невже я можу казати, що я найвищий із відданих? Ось як Радгарані – для Неї всі є віддані. Тому ми прагнемо наблизитися до Неї.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Хто Вона?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Радгарані, супутниця Крішни.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А-а.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Того, хто наближується до Неї, Вона рекомендує Крішні: «Ось найвищий відданий. Він ліпший відданий, ніж Я». І Крішна не може не прийняти такого відданого. Ось хто такий чистий відданий. Але удавати з себе найвищого відданого – марна праця. <em>Īш́варе тад-адгīнешу ба̄ліш́ешу двішатсу ча</em>. Відданий, що перебуває на нижчому рівні відданості, помічає, що дехто ставиться до Бога вороже, але найвищий відданий цього не бачить. Він знає: «Немає таких, хто ставився б до Бога вороже. І кожен є кращим від мене». Саме такий Крішнадас Кавірадж, автор <strong>«Чайтанья-чарітамріти»</strong>. Він казав: «Я ниціший від хробака у випорожненнях».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Хто так казав?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Крішнадас Кавірадж, автор <strong>«Чайтанья-чарітамріти»</strong><em>:</em> <em>пурīшера кīт̣а хаіте мун̃і се лаґгішт̣ха</em>. То не була поза. Він справді вважав себе таким. «Я найгірший. Будь-хто кращий за мене, я ж гірший за всіх; всі служать Крішні, а я ні». Чайтанья Махапрабгу казав: «У Мені немає і краплини відданості Крішні. Я ридаю, щоб привернути до Себе увагу. Якби я був відданий Крішни, то давно б покинув це тіло. А я живу, і це доказ того, що я не люблю Крішни». Так відчуває найвищий відданий. Він цілковито заглиблений у любов до Крішни і тому думає: «Усе навкруги змінюється, але я досі найнікчемніший. Тому я й не можу побачити Бога». Це найкращий відданий.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Отже, відданий має діяти задля того, щоб усі звільнилися?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Відданий мусить діяти так, як йому наказує духовний учитель, а не імітувати дій найвищого відданого.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Якось ви казали, що подеколи причиною вашої хвороби чи фізичних негараздів є гріховні дії ваших учнів. Чи правда, що іноді саме такою є причина вашої хвороби? І ви хворієте від цього?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Крішна ж каже: <em>ахам̇ тва̄м̇ сарва-па̄пебгйо мокшайішйа̄мі ма̄ ш́учах̣</em>. «Я звільню тебе від усіх наслідків гріховних дій. Не бійся». Отже, Крішна такий могутній, що вмить може забрати всі гріхи всіх живих істот і враз зробити усіх праведними. Але той, хто діє від імені Крішни, також перебирає відповідальність за гріховні вчинки своїх учнів. Тому бути <em>ґуру</em> нелегко. Ви це розумієте? Він повинен випити отруту до дна, увібрати її в себе. Отож подеколи – бо він не Крішна – <em>ґуру</em> має деякі труднощі. Тому Чайтанья Махапрабгу застерігає: «Не приймайте багато учнів». Але ми повинні приймати багато учнів, щоб вони проповідували, поширювали свідомість Крішни, навіть якщо страждатимемо через це. Ось у чому річ. Духовний учитель несе відповідальність за всі гріховні дії своїх учнів. Тому вчителеві, що неспроможний увібрати всі гріхи, небезпечно мати багато учнів.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">ва̄н̃чха̄-калпа-тарубгйаш́ ча</span>\n<span class=\"line\">кр̣па̄-сіндгубгйа ева ча</span>\n<span class=\"line\">патіта̄на̄м̇ па̄ванебгйо</span>\n<span class=\"line\">ваішн̣авебгйо намо намах̣</span></div>\n\n<p class=\"purport\"><em>Ґуру</em> відповідальний за всі занепалі душі. Цю думку бачимо і в Біблії. Ісус Христос взяв на себе всі гріховні наслідки людства – за це він віддав своє життя. Такою є відповідальність духовного вчителя. Але Крішна – це Крішна, <em>апапа-віддга</em>, той, на кого не впливають наслідки гріховних дій. Жива істота, проте, підпадає під їхній вплив, бо є маленькою. Це як велике багаття і мале. Якщо в маленьке багаття покласти щось велике за розміром, воно може згасити вогонь. А з великим багаттям того не буде. Велике багаття поглинає усе.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Це і було причиною страждань Христа?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це я вже пояснив. Він узяв на себе наслідки гріховних дій усіх людей. Тому він страждав.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Я розумію.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Він сказав (це з Біблії), що взяв на себе наслідки гріховних дій усіх людей, а жертва за це – його життя. Але християни ніби «узаконили» таке: хай вже Христос страждає, а ми тим часом будемо робити все, що завгодно! [<em>Боб сміється</em>]. Немає в них мудрості! То в них ніби угода з Ісусом: він забирає всі наслідки їхніх гріхів, а вони собі можуть і далі робити дурниці. Така їхня релігія. Христос був надзвичайно великодушний, він забрав на себе всі людські гріхи і страждав через те, але для них то не привід припинити гріховну діяльність. Вони не змогли зрозуміти цього і сприйняли все просто-таки легковажно: «Хай Господь Ісус Христос страждає, а ми робитимемо всілякі дурниці». Хіба не так?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Їм би мало бути соромно: «Господь Ісус Христос страждав за нас, а ми далі грішимо». Він заповідав: «Не вбивай». Але вони вбивають, думаючи собі: «Господь Ісус Христос пробачить нам і візьме на себе наші гріхи». І це далі триває.</p>\n\n<p class=\"purport\">А слід бути дуже обачним: «Бодай мені не вчинити й найменшого гріха, адже за мої гріхи страждає мій духовний учитель». Це – обовʼязок учня. Під час посвяти всі наслідки гріховних дій учня знищуються. Однак якщо після ініціації учень діє гріховно, від цього страждає його духовний учитель. Учень повинен мати співчуття: «Через мої гріховні дії терпітиме лихо духовний учитель». Таким чином, духовний учитель хворіє через гріховні дії інших. «Не беріть багато учнів». Але ми робимо це задля проповіді. Нехай мені доведеться потерпати, я все одно буду приймати учнів. Ваше запитання було таке: чи я страждаю через свої минулі провини? Моя вина в тому, що я подеколи брав в учні недостойних людей. Ось яка моя провина.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Час від часу таке трапляється, чи не так?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Так має бути, бо ми приймаємо багато різних людей. Учні повинні бути дуже обачні. «Мій духовний учитель врятував мене. Я не можу спричиняти його страждань». Коли духовний учитель зазнає лиха, Крішна рятує його: «Ти взяв на себе величезну відповідальність, щоб звільнити занепалі душі». Тому Крішна завжди поруч: <em>каунтейа пратіджа̄нīхі на ме бгактах̣ пран̣аш́йаті</em> [«Сину Кунті, сміливо проголошуй, що Мій відданий ніколи не загине»]. Адже духовний учитель ризикує заради Крішни.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ваші страждання не ті самі, що відчуваємо ми.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні, вони не є наслідком карми. Фізичні страждання вчителя – для того, щоб учні розуміли: «Духовний учитель страждає через наші гріховні дії».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Нині у вас чудовий вигляд.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> У мене завжди все гаразд... тобто я знаю, що навіть якщо доведеться страждати, Крішна обовʼязково захистить мене. Але ці страждання не є наслідком моїх гріховних дій.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А що ви скажете щодо такого: коли я живу у своєму місті, я пʼю тільки кипʼячену воду, бо в сирій часто бувають збудники інфекційних хвороб. Навіщо мені пити кипʼячену воду, якщо я в минулому був достатньо праведним, щоб зараз не хворіти? У цьому разі я можу пити будь-яку воду. Але якщо я робив щось лихе, я все одно захворію.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Доки ви в матеріальному світі, ви не можете нехтувати закони природи. Припустімо, ви йдете в джунглі, де живе тигр. Відомо, що він нападає на людей. То навіщо з власної волі йти туди, де на вас нападе тигр? Маючи матеріальне тіло, відданий не повинен ним ризикувати. Ми не кидаємо виклику законам природи: «Я став відданим. Я кидаю виклик усім». Так діє тільки дурень.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">ана̄сактасйа вішайа̄н</span>\n<span class=\"line\">йатха̄рхам упайун̃джатах̣</span>\n<span class=\"line\">нірбандгах̣ кр̣шн̣а-самбандге</span>\n<span class=\"line\">йуктам̇ ваіра̄ґйам учйате</span></div>\n\n<p class=\"purport\">Відданому раджено приймати все необхідне для життя, ні до чого не привʼязуючись. Він пʼє кипʼячену воду, але якщо немає такої змоги, це не означає, що він взагалі не буде пити. Не буде кипʼяченої води – він буде пити сиру. Зазвичай ми їмо Крішна-<em>прасад</em>, але, подорожуючи, часом змушені їсти й готельну страву. Невже відданий має думати: «Я не буду їсти того, що зготовано в готелі. Краще голодувати»? Від голоду він ослабне і не зможе проповідувати.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Чи втрачає відданий якусь частину своєї індивідуальності?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні, він цілком зберігає свою індивідуальність, щоб насолоджувати Крішну. Крішна каже: «Віддайся Мені». І він добровільно впокорюється. Це не означає, що відданий втрачає індивідуальність. Він лишається індивідуальністю. Як Арджуна, приміром: напочатку він відмовлявся битися через свої індивідуальні якості. Однак, прийнявши Крішну своїм духовним учителем, він став Його <em>шішʼя</em> [учнем]. Отож Арджуна діяв так, як наказував йому Крішна. Це не означає, що він втратив індивідуальність. Він із власної волі впокоряється Крішні: «Я буду робити все, що накаже Крішна». І так само мої учні: вони не втратили своєї індивідуальності – вони підкорили її Крішні. Це обовʼязково. Припустімо, чоловік утримується від статевих стосунків. Це не означає, що він став імпотентом. При бажанні він може вступати у статеві стосунки тисячі й тисячі разів, проте з доброї волі відмовляється від того. <em>Парам̇ др̣шт̣ва̄ нівартате</em> – тому що має вищий смак. Іноді ми постуємо, проте це не означає, що ми хворі. То добровільний піст. Ми постуємо не тому, що ситі чи, навпаки, не можемо їсти. Ми робимо це добровільно.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Чи доводиться відданому, що впокорився Крішні, критися з якимись особистими уподобаннями?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Вони залишаються.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Смак та відраза до різних речей?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, він зберігає усе, але найголовніше для нього – Крішна. Припустімо, мені щось подобається, але Крішна каже: «Цього не можна». То я не робитиму цього, тому що так хоче Крішна. Крішна каже: «Мені подобається це і це». То запропонуйте Йому те, що Він любить, а тоді приймайте як <em>прасад</em>. Крішна кохає Радгарані. Тому всі <em>ґопі</em> сприяють зустрічам Радгарані з Крішною: «Крішна кохає цю <em>ґопі</em>. Треба зробити все можливе, щоб Вони побачилися». Це і є свідомість Крішни: задовольняти чуття Крішни, а не свої власні. Це називається <em>бгакті</em>. Це <em>према</em>, любов до Крішни: «Крішні подобається таке, то я маю дати Йому це».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А от, наприклад, є <em>прасад</em> [їжа, запропонована Крішні]. Його запропоновано Крішні, і по тому ми його їмо. Але ж <em>прасад</em> буває різний. Щось мені до смаку, а щось геть не подобається.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ви не повинні так ставитися. Досконалість у тому, щоб приймати будь-що, запропоноване Крішні. У цьому досконалість. Не треба казати: «Це мені подобається, а це – ні». Доки ви розрізняєте «добрий» і «поганий» <em>прасад</em>, ви, певно, не усвідомили, що це таке. <em>Прасад</em> не може подобатися чи не подобатися. Усе, що подобається Крішні, є добре.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Відданий:</strong> Так. Але, скажімо, хтось готує для Крішни <em>прасад</em>, а він не виходить достатньо смачним.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні, якщо їжу готовано щиро, з відданістю, вона сподобається Крішні. Це як в історії з Відурою. Відура годував Крішну бананами, проте коли замислився, став викидати банани, а Крішні давав самі шкірки – і Крішна їв. [<em>Усі сміються</em>]. Крішна розумів, що Відура робить це з відданості. Отже, Крішна може зʼїсти все, що йому пропонують, якщо це роблять із відданістю. Не має значення, смачні ті наїдки на матеріальний погляд чи ні. І так само відданий приймає від Крішни <em>прасад</em> незалежно від того, добрий він на смак чи ні. Ми маємо приймати усе.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Відданий:</strong> Але якщо готовано без відданості?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Якщо готовано без відданості, Крішні не сподобається страва. Смачна вона буде чи ні, Він її не прийме.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Відданий:</strong> В Індії...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Індія та Індія! Не кажіть про Індію – кажіть про філософію! Якщо немає відданості, Крішна не прийме нічого, чи це в Індії, чи у вашій країні. Господь Крішна не зобовʼязаний приймати і найдорожчих страв тільки тому, що вони смачні. На Вайкунтсі Крішна має стільки чудових страв! Не вашого частування Він прагне. Він приймає тільки вашу відданість, <em>бгакті</em>. Крішна не приймає їжу з матеріального світу. Єдине, що Він приймає – це відданість.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">патрам̇ пушпам̇ пхалам̇ тойам̇</span>\n<span class=\"line\">йо ме бгактйа̄ прайаччхаті</span>\n<span class=\"line\">тад ахам̇ бгактй-упахр̣там</span>\n<span class=\"line\">аш́на̄мі прайата̄тманах̣</span></div>\n\n<p class=\"purport\">Тому що запропоновано їх із відданістю та любовʼю – ось, що потрібно. Саме тому ми не дозволяємо, щоб для Крішни готували невіддані. З рук невідданого Крішна не прийме нічого. Чому Він має те приймати? Він не голодний. Йому не потрібна ніяка їжа. Він приймає тільки відданість, більше нічого. Це найголовніше. Тому треба стати відданим, а не добрим кухарем. А вже хто став відданим, то й готувати буде чудово. Це прийде само собою. Потрібно просто стати відданим. Тоді самі собою прийдуть усі добрі якості. А в невідданому і найкраща якість нічого не варта. Невідданий перебуває на рівні розумової діяльності, а тому не може мати позитивних якостей. [<em>Настає тривала пауза</em>].</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Я поки мало що зрозумів стосовно <em>прасаду</em>.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> <em>Прасад</em> – завжди <em>прасад</em>. Але ми ще не на тому рівні, щоб нам смакував усякий <em>прасад</em>.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Власне, я хотів зауважити, що деякі страви надто гострі для мене, і від них в мене болить шлунок.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Що ж... Це також тому, що ви неспроможні зрозуміти цінність <em>прасаду</em>. Однак кухареві слід зважати на такі речі. Крішні потрібно пропонувати все тільки найвищої якості. Отже, той, хто пропонує Йому щось недоброякісне, не виконує свого обовʼязку. Але Крішна приймає від свого відданого все, а відданий, своєю чергою, приймає будь-який <em>прасад</em>, навіть якщо він гострий. Хіраньякашіпу дав своєму синові отрути, а той [запропонувавши Крішні] випив її як нектар. Тож навіть гострий на чийсь смак <em>прасад</em> для відданого – насолода. Ну і що, як <em>прасад</em> надто гострий? Хлопчик запропонував Крішні отруту, справжню отруту. А ракшасі Путана також запропонувала Крішні отруту. Але Крішна настільки прекрасний, що вирішив: «Вона Мені як мати». Він прийняв отруту і звільнив її. Крішна не бере до уваги погане. Добра людина не зважає на погане, а бачить тільки хороше. Так, один із моїх духовних братів шукав вигоди у стосунках із нашим Ґуру Махараджем [духовним учителем], а <em>ґуру</em> не бачив у тому нічого поганого. Він бачив тільки добре: «Мій учень прийшов, щоб служити мені».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Припустімо, відданий хворий на щось і тому не вживає певної їжі, як, скажімо, віддані, хворі на печінку, не вживають <em>ґгі</em>. Чи можуть вони вживати усякий <em>прасад</em>?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні, певно що ні. Ті, хто не є чисті віддані, можуть робити розрізнення. Досконалий відданий, проте, не вибирає. Але навіщо імітувати досконалого відданого? Доки ви робите розрізнення, ви не є досконалим відданим. То який сенс удавати з себе чистого відданого, імітувати його? Навіщо їсти все підряд?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ага.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Я хотів, щоб ви зрозуміли: досконалий відданий не робить розрізнень. Все, що запропоновано Крішні, – це нектар. От і все. Від тих, хто віддані Йому, Крішна все приймає. «Усе, що пропонує Мені Мій відданий». І так само відданий. Ви розумієте це? Досконалий відданий ніколи не робить розрізнень. Але якщо я не є досконалим, якщо я роблю розрізнення, то навіщо вдаватися до імітування досконалого відданого? Якщо я не досконалий відданий, я навіть і не зможу перетравити <em>прасад</em>. Відданий не має бути дурнем. Сказано ж: <em>кр̣шн̣а йе бгадже се бад̣а чатура</em>. Таким чином, відданий усвідомлює своє становище й має досить розуму, щоб ставитися до інших як належить.</p>"
    },
    {
      "chapter_number": 7,
      "title_uk": "Як діяти у свідомості Крішни",
      "content_uk": "<p class=\"chapter-date\"><em>29 лютого 1972 року (вечір, продовження бесіди)</em></p>\n\n<p class=\"speech first\"><strong class=\"speaker\">Індієць:</strong> Якими діями людина заробляє собі добру карму?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Хороша карма – це діяльність, приписувана Ведами. І насамперед раджено виконувати <em>яґʼю</em>. <em>Яґʼя</em> означає дії, спрямовані на те, щоб удоволити Господа Вішну, Верховного Бога-Особу. Отже, хороша карма – це <em>яґʼї</em>, які треба виконувати згідно з приписами ведичної літератури. Метою таких <em>яґій</em> є задовольнити Верховного Господа. Якщо за достойного, покірного законові громадянина вважають людину, чиї дії задовольняють уряд, то добра карма – це діяльність, що задовольняє Господа Вішну, Верховного Господа. На жаль, сучасна цивілізація нічого не знає про Верховного Бога-Особу, годі й згадки про те, щоб удоволювати Його. Люди цього не знають. Вони не знають нічого, опріч матеріальної діяльності. Інакше кажучи, усі вони виконують лише те, що спричиняє погану карму, і через те страждають. Сліпі проводирі ведуть за собою інших сліпців. І ті, і ті зазнають страждань через погану карму. Зрозуміти це нескладно. Тій людині, що вчинила злочин, неминуче доведеться страждати. А той, хто робить щось корисне для держави, для людей, здобуває визнання, а подеколи навіть відзнаки. Ось що таке добра й погана карма. Таким чином, добра карма дає певну насолоду, якесь матеріальне щастя; погана ж призводить до страждань і горя. Той, хто має хорошу карму, народжується в шляхетній родині, має добробут, добрі гроші. А ще він може здобути високу освіту, бути вродливим. [<em>Розмова поновлюється не одразу</em>].</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А що можна сказати про того, хто небагато знає про Бога, але...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це тварина. Якщо істота не знає, хто такий Бог, чи принаймні не прагне усвідомити цього, вона є твариною.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А як стосовно людей, що безвинні?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Тварина абсолютно безвинна: вона не протестує, навіть коли їй збираються перерізати горло. Отож невинність через невігластво не така вже й позитивна якість. Усі тварини є невинні, і тому людина без клопоту може вбивати їх. Наша ж настанова полягає в тому, що людина має бути дуже й дуже розумною. Тільки тоді вона зможе усвідомити Крішну. Бути ж наївним, темним простаком не так вже й добре. Простота – річ непогана, але мова тут про те, що треба мати інтелект.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Чи могли б ви пояснити, що таке інтелект?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Інтелект... Це знати, хто ти є, що становить собою цей світ, хто такий Бог і які є між ними стосунки. Тварина не усвідомлює, хто вона така. Вона вважає себе за тіло, у якому нині перебуває. Відповідно, усяка особина, що не знає, хто вона, не є розумною.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А що можна сказати стосовно людини, яка намагається чинити правильно і дуже усвідомлено здійснює свою діяльність? Скажімо, як слуга, який щиро служить своєму панові, навіть якщо певний, що може безкарно обманювати чи красти. Він завжди лишається чесним... що б ви сказали про таку людину? Це теж прояв хорошої карми?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, бути чесним – теж хороша карма. У <strong>«Бгаґавад-ґіті»</strong> докладно описано, як можна стати праведним: <em>даівī сампад вімокша̄йа нібандга̄йа̄сурī мата̄</em>. Отже, якщо ви розвинете в собі трансцендентні якості, <em>даівī сампад</em>, ви отримаєте звільнення, <em>вімокша̄йа</em>. Якщо ж ви розвиватимете демонічні якості, <em>нібандга̄йа̄сурī</em>, ви чимдалі більше заплутуватиметеся. На жаль, сучасна цивілізація не знає, що таке звільнення і що таке матеріальна зумовленість. Сучасні люди геть нічого про це не відають. Якби я запитав у вас, що таке звільнення, що б ви відповіли? [<em>Жодної відповіді</em>]. А якщо спитаю, що таке зумовленість? [<em>Знову тиша</em>]. «Звільнення» і «зумовленість» – це терміни з ведичних писань, але сучасні люди не мають жодного уявлення про їхнє значення. Неуки та дурні, вони, проте, пишаються своїм «поступом» у науці. Скажіть, що таке звільнення? Ви ж викладач, учитель, чи можете пояснити ці поняття?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Певно, зробити цього як слід я не зможу, а інакше я би сам швидко став звільнений.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Хіба можливо стати звільненим, швидко чи повільно, не знаючи, що власне таке звільнення? Перш за все потрібно дізнатися, що таке звільнення. Якщо ви не знаєте, куди прямує поїзд, який сенс розпитувати про те, як він рухається – швидко чи повільно? Адже ви не знаєте, куди їдете. То що ж таке звільнення? Ви щодня запитуєте мене про це. А тепер я запитую вас.</p>\n\n<p class=\"speech\"><strong>Боб</strong> [<em>сміється</em>]: Гаразд... Але дозвольте трохи подумати.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Звільнення описано у <strong>«Шрімад-Бгаґаватам»</strong>. Поняття «звільнення» у санскриті називається словом <em>мукті</em>. <strong>«Шрімад-Бгаґаватам»</strong> подає таку дефініцію цього поняття: <em>муктір хітва̄нйатха̄ рӯпам̇ сварӯпена вйавастхітіх̣</em>. Людині треба відкинути безглузду діяльність і утвердитися у своєму відначальному становищі. Але, на превеликий жаль, нині практично ніхто не знає свого істинного становища або того, як правильно діяти згідно з цим становищем. Людський загал нічогісінько не знає про власне існування. Люди насправді у страшній скруті через невігластво.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А кого можна вважати за чесну людину?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Хіба може бути чесною людина, яка не знає, що таке чесність? Довідайтеся, що таке чесність – і ви зможете діяти чесно. То що ж таке чесність, на вашу думку?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Е-е... Ну, чесність – це коли робиш те, що вважаєш за правильне.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Злодій міркує: «Я мушу красти, щоб утримувати своїх дітей. Я дію правильно». Чи означає це, що він чесний? Кожен щось собі думає... Так, мʼясник упевнений: «Я щодня мушу перерізати тваринам горло. Це моя робота». Пригадуєте... Як звали того мисливця, що його зустрів Нарада Муні?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Мріґарі.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, Мріґарі. Нарада запитав його: «Навіщо ти вбиваєш?» Мисливець відповів: «Я з того живу. Так мене навчив мій батько». Отож він «чесно» робив те, чого його навчено. Таким чином, людина розуміє чесність залежно від рівня культури. Злодій має своє уявлення про культуру. Для нього красти – це чесно.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> То що ж таке чесність?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, я запитую вас. [<em>Усі сміються</em>]. Так от, справжня чесність, коли ви не зазіхаєте на чиюсь власність. Це чесність. Наприклад, це мій стіл. Якщо ви прихопите його з собою, коли йтимете, – це чесно з вашого боку? Коротко кажучи, бути чесним – це не зазіхати на власність інших. Ось що таке чесність.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> То чесна людина перебуває в <em>ґуні</em> добра? Правильно я зрозумів?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Цілком правильно. Бо перебувати в <em>ґуні</em> добра означає володіти знанням. Ви не робитимете і спроби вкрасти стіл, якщо знатимете: «Цей стіл належить Сваміджі». Тому потрібно мати знання, ґрунтовне знання, кому що належить. Тільки тоді можна бути чесним.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ви сказали, що <em>ґуна</em> добра – це знання про Бога. Але людина може поводитися чесно, не маючи докладних знань про Бога.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Гм-м...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Якщо... люди просто діють по щирості, бо така воля Бога; вони особливо не замислюються, а просто відчувають, що слід бути чесними?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Х-м. Бог хоче, щоб кожний був чесним. Інакше бути не може.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Чи можна слідувати волі Бога, не знаючи, що слідуєш Його волі?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні, слідувати чомусь, не маючи про це знань – це абсурд. Ми повинні знати волю Бога. І виконувати її – це і є чесність.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Тобто не знаючи Бога бути чесному неможливо?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, тому що Бог – верховний власник усього, найвищий володар насолод і найкращий друг кожного. Так стверджує <strong>«Бгаґавад-ґіта»</strong>. Той, хто знає ці три речі, володіє усім знанням. Ці три прикмети такі: Бог – власник усього, Бог – друг кожній істоті, і Він той, хто насолоджується усім. До прикладу, кожен розуміє, що в тілі насолоджується шлунок, а не руки, не ноги, не очі або вуха. Вони усі тільки допомагають йому, а насолоджується саме шлунок. Птах коршак піднімається на десять кілометрів над землею, щоб гострим зором узріти їжу для шлунку. Хіба не так?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Побачивши їжу, він за допомогою крил летить, а дзьобом хапає її. І як в тілі живих істот насолоджується шлунок, так само центральною фігурою, тим, хто насолоджується усім космічним проявом – і матеріальним, і духовним – є Крішна, Бог. Ми можемо зрозуміти це на прикладі власного тіла, що також створене. Воно побудоване за тим самим принципом, що й всесвіт. Те саме є будь-де: навіть тіла тварин діють так само. Чи то тіло людини, чи космічний прояв – скрізь реалізується той самий принцип. Тож нескладно зрозуміти, що в тілі, моєму чи вашому, насолоджується саме шлунок. Він отримує найбільшу насолоду. Але шлунок водночас і друг всього тіла. Зрозуміло, що коли організм не здатний засвоювати їжу, то й решта частин тіла слабне. Отже, шлунок – це друг. Він засвоює їжу, а енергію, що від цього отримує, дає до всіх частин тіла. Правильно я кажу?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так само Бог, Крішна, є головним «шлунком» усього творіння. Він – насолодник, Він – друг. Він – верховний власник, що підтримує кожного. Він наче цар, що опікується добробутом усіх громадян країни, бо є її власником. Невже той, хто не є власником усього, може бути другом кожному? Крішна – той, хто насолоджується, Крішна – власник, Крішна – друг. Зрозумівши ці три прикмети Бога, ви здобудете повне знання; ніякого іншого знання не потрібно. <em>Йасмін віджн̃а̄те сарвам евам̇ віджн̃а̄там̇ бгаваті</em>. Просто засвоївши ці три формули, які описують Крішну, ви оволодієте повним знанням. Іншого знання не потрібно. Але люди не погоджуються: «Чому все має належати Крішні? Володарювати мають Гітлер, Ніксон...» І це триває. Ось чому у людей стільки проблем. Але щоб оволодіти довершеним знанням, слід просто засвоїти вищезгадані три формули. Ви, проте, не приймаєте їх, натомість штучно створюєте самі собі перешкоди, які заважають вам зрозуміти ці три прості прикмети-формули, і тому страждаєте. У <strong>«Бгаґавад-ґіті»</strong> [5.29] сказано чітко:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">бгокта̄рам̇ йаджн̃а-тапаса̄м̇</span>\n<span class=\"line\">сарва-лока-махеш́варам</span>\n<span class=\"line\">сухр̣дам̇ сарва-бгӯта̄на̄м̇</span>\n<span class=\"line\">джн̃а̄тва̄ ма̄м̇ ш́а̄нтім р̣ччхаті</span></div>\n\n<p class=\"purport\">Але ми не приймаємо цього знання, натомість висуваючи безліч своїх фальшивих властителів, фальшивих друзів, фальшивих насолодників, а вони змагаються за першість між собою. Це реальний стан речей у сучасному світі. Якщо ж люди матимуть ці справжні знання, між ними враз запанує мир, <em>ш́а̄нтім р̣ччхаті</em>. Це – правдива наука, і кожен, хто слідує цим принципам, є по-справжньому чесний. Якщо, приміром, цей олівець належить мені, то за правилами етикету мої учні подеколи запитують: «Чи можна взяти ваш олівець?» «Авжеж, можна» – відповідаю. І так само я ніколи не візьму нічого без дозволу на те Крішни, бо знаю, що все належить Йому. Це чесність. Це – знання. Той, хто не знає цього, є невіглас і справжнісінький дурень. А дурень не може не порушувати закону. Усі злочинці – дурні. Закон порушують через невігластво. Отже, в невігластві ніякого блаженства немає, проте кажуть же: хіба не безглуздя бути мудрим там, де блаженствують невігласи? Ось у чому трудність. Цілий світ тішиться невіглаством. І коли ми розповідаємо про свідомість Крішни, те, що ми кажемо, людям не дуже подобається. Якщо я скажу: «Власник – Крішна, а не ви», чи ви будете задоволені? [<em>Усі сміються</em>]. Подумайте лишень: невігластво для них – за блаженство. І казати правду – стає необачним. Нерозумно бути мудрим там, де блаженствує глупота. Завжди є ризик образити людей, та ще й вони вас самого вважатимуть за дурня. Уявіть, якщо я скажу якійсь заможній людині: «Ваші статки належать не вам – це власність Крішни, тому всі “ваші” гроші ви повинні витрачати на Крішну». Безсумнівно, така людина розгнівається. <em>Упадеш́о хі мӯркха̄н̣а̄м̇ пракопа̄йа на ш́а̄нтайе</em> [«Негідник гнівається, коли його повчають»]. Тому ми просимо, як жебраки: «Шановний добродію, ви прекрасна людина. Я – <em>санньясі</em>, жебрак, і я хочу звести храм. Чи можете дати якесь пожертвування?» А той думає: «Це жебрак. Треба дати йому грошей». [<em>Усі сміються</em>]. Але коли я кажу: «Шановний пане, на вашому рахунку мільйони доларів. Вони належать Крішні. Дайте мені ці гроші – я слуга Крішни». Уявіть собі, якою буде реакція! [<em>Усі сміються</em>]. Таке навряд чи комусь сподобається. Мені радо дадуть щось, якщо я прийду як жебрак. Але якщо я скажу правду, мені не дадуть і гроша. [<em>Усі сміються</em>]. Щоб випросити щось, ми вдаємо із себе жебраків. Але ми не жебраки. Ми слуги Крішни. Нам ні від кого нічого не потрібно; ми знаємо, що Крішна дасть нам усе. Це – знання. Буває, дитина вхопить якісь важливі папери, то батьки вдаються до лестощів: «Ти в нас такий чемний. Міняймося: ти береш цукерочку, а цей папірчик віддаєш мені. Це просто папірець, нащо він тобі?» І дитина погоджується: «Гаразд, міняємося». Найдешевші цукерки, солодкі та смачні. Ми повинні йти на це. Чому? Тому що людина, яка привласнила Крішнині гроші, піде до пекла. То ми маємо знайти спосіб взяти в неї дещицю, давши натомість їй шанс зробити щось хороше для руху свідомості Крішни.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> І тоді людина не піде до пекла?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні. Ми рятуємо від пекла. Бо зараховується і найдрібніша монета, якщо її витрачено на Крішну: «Ця людина дала одну монету». Це зветься <em>адґʼята-сукріті</em> [духовна діяльність, що до неї вдаються несвідомо]. Люди дуже вбогі на розум. Тому святі особистості приходять до них тільки для того, щоб хоч трохи просвітити їх, дати їм шанс. Дати нагоду послужити Крішні. Такий є обовʼязок святої людини.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Як?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Такий є обовʼязок святої людини. Але той, хто бере гроші у людей і витрачає їх собі на втіху, піде до пекла. Це кінець. У такому разі «свята» людина обертається на злодія, ошуканця. Не можна брати у людей гроші, навіть трохи, щоб витрачати їх на вдоволення власних чуттів.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Я думаю зараз про моїх знайомих, які не є свідомі Крішни.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Крішна означає Бог.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Вони мало що знають про Бога, однак є порядні настільки, що ніколи не беруть нічого в інших. Вони стараються бути чесними у стосунках з усіма. Чи вони...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Вони не беруть у людей, але беруть у Бога.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> То ці люди порядні тільки наполовину?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Вони взагалі не порядні. Якщо вони не усвідомлюють, що Бог володіє усім, то вони не можуть бути порядні.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ті, про кого я кажу, – незаможні люди. Вони потребують грошей та їжі, проте... Я відчуваю, що так чи інакше ці люди.., що... хоч би всі навкруги крали, вони ніколи не зроблять того. Мені здається, ці люди заслуговують на щось добре.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Навіть той, хто вважає, що не краде, теж є злодій, бо він не усвідомлює, що все належить Крішні. Тому все, що він бере для себе, він краде.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Але ж він кращий від злодія?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Якщо ви, не знаючи, що цей <em>чадар</em> належить мені, візьмете його, хіба то не буде крадіжкою?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Але якщо я знаю, що річ належить вам, і все-таки беру її, це більший злочин, аніж коли я не знаю цього. Хіба не так? Я просто беру те, у чого, як вважаю, немає власника.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це теж крадіжка. Кожна річ комусь належить. А ви берете її, не маючи дозволу власника. Ви можете не знати точно, чия то річ, проте мусите мати певність: «Вона комусь належить». Це знання. На дорогах іноді бачимо стільки цінного обладнання – воно належить уряду, його використовують для ремонту доріг або електротехнічних робіт. Хтось натрапить на ці речі і зрадіє: «Оце так поталанило: таке добро – і нічиє. А візьму-но щось собі!» Хіба це не крадіжка?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Крадіжка.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Хіба людина, яка бере речі, що лежать на дорозі, не знає, що все обладнання є власністю уряду. І якщо вона бере ті речі, це крадіжка. Злодія піймають і неминуче заарештують та покарають. Так само і з усім іншим, що ви його берете собі. Припустімо, ви випили води з річки, але хіба річка належить вам?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ні.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Тоді це крадіжка. Ви не створили цієї річки, ви не знаєте, хто її власник. Вона не є ваша власність. Отже, навіть якщо ви, пʼючи цю воду, не знаєте, хто є її власником, ви все одно злодій. Ви переконані: «Я порядна людина», – але насправді ви злодій. Ви мусите памʼятати про Крішну. «Крішно, це створив Ти. Дозволь напитися Твоєї води». Це – порядність. Тому відданий, хоч би що він робив, завжди думає про Крішну: «Це належить Крішні». Це і є порядність. Отже кожний, хто не перебуває у свідомості Крішни, є негідник, злодій, шахрай і грабіжник. Саме таке визначення можна дати тій людині. Ми вважаємо, що будь-хто, не свідомий Крішни, не має ні порядності, ні знань. Тому така людина – людина третього ґатунку. Це не догма, це істина. [<em>Минає трохи часу</em>]. Зрозуміло тепер, що таке знання і що таке порядність?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Певною мірою. Так, у певнім смислі.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> А хіба є якийсь інший смисл? [<em>Боб сміється</em>]. Чи існує інший смисл? [<em>Боб знову сміється. Шріла Прабгупада теж сміється</em>]. Чи ж є інший смисл? Чи є тому альтернатива? Наших слів ніхто не може спростувати. Ми вже впевнилися в цьому. Це наш виклик усім: «Чи є якісь запитання?». І досі Крішна завжди боронив нас. Після лекцій, що я даю перед великими аудиторіями у великих країнах, я завше запитую: «Чи є запитання?»</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> У мене немає запитань.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ми давали лекції в Лондоні, у... як він зветься? Конвей Хол?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Відданий:</strong> Так, у Конвей холі. Ви читали лекції упродовж дванадцяти днів.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. І після кожної зустрічі я питав: «Чи є якісь запитання?»</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> І було багато запитань?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ще й скільки. Багато дурних запитань. [<em>Усі сміються</em>].</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Дозвольте ще запитати. Що означає бути дурним?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Дурним вважають того, хто не має знань.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Індієць:</strong> Прабгупадо, я маю до вас одне особисте запитання. Дозвольте?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Індієць:</strong> Нещодавно в Калькутті пройшов тиждень під гаслом: «НІ жорстокому ставленню до тварин!»</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Мм... [<em>Усміхнувся</em>]. Ще одна дурниця. Вони кричать: «Не дозволимо жорстокості!», а самі утримують тисячі боєнь. Розумієте? Це ще один вияв глупоти. То глупота. Вони завжди жорстокі до тварин, проте утворюють товариства. Це як, скажімо, за вивіскою «Ґудмен і Компанія» переховується банда злочинців. Часом таке трапляється.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Індієць:</strong> Я хотів би запитати...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Запитати... Я даю відповідь, не чекаючи вашого запитання. [<em>Усі сміються</em>]. Їхня логіка така: погано годувати тварину – це жорстокість, тому, щоб вона не гинула з голоду, краще забити її. Ось їхня теорія, чи не так?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Вони кажуть: «Ніж тварині мучитися, хай її краще забʼють». Ця теорія поширюється в комуністичних країнах. Стара людина, чийсь дід, страждає, то краще вбити його. А в Африці є племена, які влаштовують «свята», вбиваючи старих людей. Отаке.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Відданий:</strong> Мої дядько й тітка служили у війську. Їм довелося їхати за кордон, тому свого собаку вони взяти не могли. «Бідний пес, як він переживе розлуку з нами!» – думали вони й віддали собаку, щоб усипити. Вони вбили його.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Навіть Ґанді одного разу вбив чи теля, чи корову. Тварина дуже мучилася. І Ґанді наказав: «Ніж так страждатиме, то краще вбити її».</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Ґірірадж:</strong> Вчора ви казали, що духовний учитель іноді має страждати через гріховні дії своїх учнів. Гріховні дії... Що ви мали на увазі?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Гріховні дії – це коли ви пообіцяли: «Я буду дотримуватися регулятивних засад», але не дотримуєтеся їх. Ви самі склали обітницю і порушуєте її, значить чините гріховно. Хіба не так?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Ґірірадж:</strong> Так. [<em>Пауза</em>]. Але є такі речі, що їх нам сказано робити. Є такі речі, які нам слід виконувати, але попри всі старання нам поки що не вдається робити це належно.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Тобто ви стараєтеся щось робити, але у вас не виходить? Як це може бути?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Ґірірадж:</strong> Скажімо, слід уважно повторювати <em>мантру</em>. Іноді буває, що ми стараємося робити це, але...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Тут немає вашої вини. Припустімо, ви стараєтеся щось зробити, але іноді через брак досвіду у вас нічого не виходить. Це не є вина. Ви ж стараєтеся. У <strong>«Шрімад-Бгаґаватам»</strong> є вірш.., м-м... такий вірш: якщо відданий докладає до чогось усіх зусиль, проте ніяк не здолає задумане, Крішна пробачає йому це. У <strong>«Бгаґавад-ґіті»</strong> сказано: <em>апі чет су-дура̄ча̄ро бгаджате ма̄м ананйа-бга̄к са̄дгур ева са мантавйах̣</em>. Іноді ненавмисно, за прикрою звичкою, а звичка, як відомо, – це друга натура, людина вчиняє щось зовсім безглузде. Однак це не означає, що то непростимий проступок. Проте людина мусить розкаюватися в тому, що вчинила недобре, і надалі старатися уникати такого. Часом попри всі добрі намагання <em>мая</em>, а вона дуже могутня, заманює людину до пастки. Це простимо, Крішна це вибачає. Але того, хто свідомо вдається до гріховних дій, не вибачають. Це найбільша образа, якщо відданий вважає: «Я повторюю <em>мантру</em>, а тому можу робити, що заманеться, бо <em>мантра</em> скасовує будь-які провини».</p>"
    },
    {
      "chapter_number": 8,
      "title_uk": "Поступ у свідомості Крішни",
      "content_uk": "<p class=\"chapter-date\"><em>(листування)</em></p>\n\n<p class=\"purport first\"><ql><span class=\"drop-cap\">С</span>прінґфілд, Нью-Джерсі, <ql>12 червня 1972 року</p>\n\n<p class=\"purport\">Любий Прабгупадо, прийміть мої смиренні поклони. Я спілкуюся з відданими нью-йоркського храму. Сподіваюся, що спілкування з такими чудовими, піднесеними відданими буде сприяти моєму поступові у свідомості Крішни. Моя наречена теж почала відвідувати храм і потроху повторює <em>мантру</em>. Про свідомість Крішни вона вперше дізналася з мого листа, що я написав їй з Індії. Атрея Ріші любʼязно запросив нас до себе додому, і ми мали добру нагоду побачити, яким є взірцеве подружнє життя.</p>\n\n<p class=\"purport\">Мій контракт на роботу в Корпусі миру скінчився, і наприкінці квітня я приїхав до Бомбея. Мені поталанило: я захворів і тому мусив затриматися в Бомбеї на два тижні. Весь цей час я був із піднесеними відданими в Джуху. Вони були дуже добрі до мене. Шкода лише, що ми з вами розминулися – ви поїхали звідти за пʼять днів перед тим.</p>\n\n<p class=\"purport\">Щодо свідомості Крішни – я знаю дуже мало, проте вірю в неї й сподіваюся, що з часом розумітиму чимдалі глибше.</p>\n\n<p class=\"purport\">З нетерпінням чекаю, щоб Атрея Ріші розповів про храм у Лос-Анджелесі. Маю надію почути вас у Нью-Йорку.</p>\n\n<p class=\"purport\">Дякую вам за ласку, що ви проявили до мене. Я на це не заслуговую.</p>\n\n<p class=\"purport\"><ql>А.Ч. Бгактіведанта Свамі, <ql>ІСККОН, Лос-Анджелес, <ql>16 червня 1972 року</p>\n\n<p class=\"purport\"><ql>До Боба Кохена, <ql>Спрінґфілд, Нью-Джерсі</p>\n\n<p class=\"purport\"><ql>Любий Бобе! Прийміть мої благословіння. Щиро вдячний вам за лист від 12 червня 1972 року. Почуття, що ви висловили в ньому, мене дуже порадували. Мені приємно, що ви спілкуєтеся з нами. Я знаю, що ви прекрасний юнак, розумний і добре вихований, тому я певний, що Крішна сповна обдарує вас Своїми благословіннями. Тоді ви відчуєте, що стали безмежно щасливі у свідомості Крішни. Це станеться дуже скоро. Поступ у свідомості Крішни робить той, хто з власної волі відкидає привʼязаність до матеріальної природи, <em>маї</em>. Таке зречення називається <em>тапасья</em>. Але ми не заохочуємо до <em>аскези</em>, поки в ній немає сенсу. Тому людям, котрі, як оце ви, мають науковий, філософський склад розуму, слід насамперед зрозуміти сутність трансцендентного знання. За знанням сама собою приходить <em>тапасья</em>, і вже тоді ви починаєте робити поступ у духовному житті. Отже, той, хто прагне сягнути досконалості життя, має перш за все оволодіти знанням. Тому я раджу вам, якщо є змога, щодня читати наші книжки. А зрозуміти, що в цих книжках, можна, якщо обговорювати їх із відданими з нью-йоркського храму; це дасть вам змогу охопити різні точки зору на головні питання. Поступово прийде переконаність, і якщо тоді ви почнете здійснювати віддане служіння і робитимете це щиро, поступ обовʼязково буде.</p>\n\n<p class=\"purport\">Щоб стати по-справжньому мудрим, потрібно лише мати хоч трохи віри в мене і в наш метод свідомості Крішни. Якщо буде віра, розуміння прийде. А разом із тим, як глибшатиме розуміння, буде зростати і відраза до «принад» ілюзорної енергії. І якщо ви за власним бажанням скинете усі пута матеріального світу, поступ вам гарантований.</p>\n\n<p class=\"purport\">Здається, віддані саме передруковують із магнітофонних плівок записи наших бесід у Маяпурі. Ми видамо їх окремою книжкою, що матиме назву «Досконалі питання – досконалі відповіді». Як тільки наклад буде готовий для розповсюдження, я надішлю вам примірник. Я збираюся на фестиваль Радга-ятри до Лондона і дорогою хотів би заїхати на два-три дні до Нью-Йорку. Точної дати я ще не знаю, проте орієнтовно буду в Нью-Йорку, мабуть, на початку липня. Дізнатися про точну дату ви можете від Балі Мардани. Я був би дуже радий знову побачити вас, уже в Нью-Йорку. Якщо у вас є нові питання, ми зможемо обговорити їх.</p>\n\n<p class=\"purport\">Сподіваюся, цей лист застане вас у добрім здоровʼї та прекрасному настрої.</p>"
    },
    {
      "chapter_number": 9,
      "title_uk": "Обираючи майбутнє",
      "content_uk": "<p class=\"chapter-date\"><em>Нью-Йорк, 4 липня 1972 року</em></p>\n\n<p class=\"speech first\"><strong class=\"speaker\">Боб:</strong> Я одержав вашого листа близько тижня тому. Ви такі добрі до мене!</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ви дуже розумний юнак. Намагайтеся зрозуміти цю філософію. Це надзвичайно важливо. Люди витрачають так багато енергії просто на задоволення чуттів. Вони не мають жодного уявлення про те, що чекає на них у наступному житті. Наступне життя буде, але нерозумні люди не відають про це. І нинішнє життя є підготовкою до наступного. Цього вони не знають. Для сучасної системи освіти з її університетами такі базові знання вкриті цілковитою темрявою. Але ж, як свідчить медицина, ми змінюємо тіла щомиті. Покинувши це тіло, ми будемо змушені отримати нове. То як саме ми збираємося це зробити? І яким буде наступне тіло? Про це можна також довідатися. Наведімо такий приклад: якщо людина здобуває певну освіту, то усвідомлює, що, склавши всі іспити, вона стане практикуючим інженером чи лікарем. Подібно до цього ще в цьому житті людина може підготуватися до того, щоб стати кимось у житті наступному.</p>\n\n<p class=\"speech\"><strong>Барбара</strong> [Бобова дружина]: Чи можемо ми обирати самі, ким станемо в наступному житті?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Ми можемо обирати. Ми вже вирішили, що після цього життя повертаємося до Крішни. Це наш вибір – повернутися додому, назад до Бога. Припустімо, ви збираєтеся стати інженером чи лікарем. Для досягнення цієї мети ви певним чином готуєтеся, навчаєтеся. Аналогічно до цього ви можете вирішити, що робитимете в наступному житті. Але якщо ви не вирішите цього, то матеріальна природа вирішить це за вас.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Барбара:</strong> Чи могла я бути свідома Крішни в минулому житті? І чи можливо, щоб, бувши в попередньому житті відданою, я повернулася сюди знову?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Це не так важливо. Але ви можете стати відданою Крішни в цьому житті, приєднавшись до нашого руху свідомості Крішни. Той, хто став досконалим відданим вже не повертається до матеріального світу. Якщо ж відданий ще не сягнув досконалості, він може повернутися сюди. Однак попри свою недосконалість він народжується у хорошій родині: <em>ш́учīна̄м̇ ш́рīмата̄м̇ ґехе йоґа-бграшт̣о ’бгіджа̄йате</em>. [«Йоґ, котрий не досяг успіху, народжується в побожній чи шляхетній родині»]. Майбутнє людини визначає її інтелект. У цьому – виключна ознака людського інтелекту. Тварині це неприступне. Ми, люди, здатні робити вибір: вчиню так – це обернеться мені на користь, діятиму інакше – нічого доброго з того не вийде. Обирати може тільки людина. І важливо скористатися з такої нагоди. Ви повинні знати, яка мета вашого життя, і відповідно до цього діяти. Це ознака людської цивілізації.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Барбара:</strong> Чи ви бачили колись Крішну?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Щодня, щомиті.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Барбара:</strong> Але не в матеріальному тілі?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Він не має матеріального тіла.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Барбара:</strong> Але тут, у храмі, є зображення Крішни...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> То не матеріальне тіло. Ви сприймаєте його як матеріальне, бо маєте матеріальні очі і тому неспроможні побачити духовну форму. Господь милостиво зʼявляється до людей у тілі, що здається матеріальним, щоб дати вам змогу побачити Його. Однак те, що Він приходить у формі, яку ваш зір здатний сприйняти, не означає, що Він має матеріальне тіло. Припустімо, президент Сполучених Штатів ласкаво завітав до вас додому. Це не означає, що ви та президент маєте однакове становище; те, що він прийшов до вас, є просто виявом його ласки. Якщо він ставиться до вас із великою приязню, він може прийти до вас у гості, проте це не означає, що ви з ним на одному рівні. Так само і Крішна: Він приходить до нас у формі з каменю чи дерева або намальований на картині, і Він не відрізняється од цих малюнків та деревʼяних зображень, бо все є Крішна.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Барбара:</strong> Що відбувається з нашою душею, коли ми помираємо?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ви отримуєте інше тіло.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Барбара:</strong> Одразу?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так. Це як переїзд на нову квартиру: ви заздалегідь підшукуєте собі нове помешкання і вже тоді виїжджаєте зі старого.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Барбара:</strong> То ми знаємо, яке тіло одержимо?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, за умови, що ви належно підготовлені. Тим, хто має знання, відомо, що з ними буде. А про майбутнє життя тих, хто знання не має, потурбується природа. «Не має знання» означає, що людина не підготувала собі майбутнього життя. І тому стан свідомості в момент смерті буде визначальним для наступного тіла, а вже природа постачить вам відповідне тіло.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Крішна керує усім. А як Він керує тими, хто не віддані?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Через <em>маю</em>. Як усе є під контролем уряду, так і Крішна контролює цей світ. Як і царством правлять царські міністри.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А як Крішна керує відданими?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, як ви керуєте тими, кого любите. Коханій дитині ви наказуєте задля її ж добра. Якщо дитині закортіло сунути руку у вогонь, ви зараз же остережете її: «Ні-ні, люба, не роби цього». Так само особистість, свідома Крішни, або відданий, ніколи не впадає в оману, бо Крішна повсякчас керує ним. Натомість людиною, що не свідома Крішни, опікується <em>мая</em>, а вона, як ви вже бачили не раз, робить те, що треба.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Невже коли ми народжуємося, вже відомий час нашої смерті? Коли я народжуюся, вже відомо, скільки я проживу, чи не так?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Відданий:</strong> І змінити цього людина не може?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні, людина не може. Але Крішна може зробити це.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Відданий:</strong> А те, що людина вчинить самогубство, це теж наперед визначено?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ні. Людина може вдатися до суїциду, бо має трохи незалежності. Самогубство – це протиприродно. Але маючи певну незалежність, людина може відхилитися від природного існування – до неприродного. Вʼязень не може вийти з тюрми природним способом. Але якщо якимось чином він перестрибнув через тюремний мур, то скоїв новий злочин, наразивши себе на наступне покарання – йому продовжать термін увʼязнення. Отже, немає природного способу піти усупереч долі. Якщо ж ми втручаємось у природний плин життя, то неминуче будемо страждати. Втім для тих, котрі свідомі Крішни, Він може змінити долю. Нам не до снаги того зробити, але Крішна робить це. Він каже: <em>ахам̇ тва̄м̇ сарва-па̄пебгйо мокшайішйа̄мі</em> – «Я захищу тебе». Коли Крішна змінює нашу долю, Він обороняє нас.</p>\n\n<p class=\"purport\">Існує два різновиди людей: невіддані й віддані. Невідданий діє під впливом матеріальної природи, а відданого Крішна веде безпосередньо. У конторі поважного бізнесмена, керівника великої фірми, працює багато людей, і кожен із них підпорядкований голові якогось із відділів. Це значить, що в офісі бізнесмен керує всім через своїх посередників. Проте вдома він керує своїми дітьми безпосередньо. Але в кожнім разі керує він. Так само Бог здійснює керівництво завжди. А від того часу, як людина стає відданою, Бог починає контролювати її безпосередньо. Того ж, хто не є відданий Йому, Він контролює через Свого представника – <em>маю</em>. Проте невідданий теж під контролем. Скажімо, кожен громадянин Америки підпорядкований її урядові. Ті, котрі не порушують законів, підконтрольні цивільним відомствам, а тих, хто вчиняє злочини, контролюють карні відомства. Проте ніхто не може сказати: «Мною ніхто не керує». Це неможливо. Під контролем кожний. Той, хто стверджує: «Я незалежний», не сповна розуму; він божевільний. Під контролем перебувають усі: чи то під безпосереднім контролем Бога, чи то під контролем <em>маї</em>, Його представниці. Той, хто під контролем <em>маї</em>, живе марно; з народження в народження, тобто переходячи з одного тіла в інше, він залишається в матеріальному світі. Але якщо ви оберете жити під контролем Бога, то, залишивши це тіло, ви повернетеся додому, до Нього. У цьому разі ваше життя увінчається успіхом. Існувати поза всяким контролем неможливо. Людина, яка це усвідомлює, є розумною. У <strong>«Бгаґавад-ґіті»</strong> сказано: <em>бахӯна̄м̇ джанмана̄м анте джн̃а̄нава̄н ма̄м̇ прападйате</em> – «Після багатьох народжень і смертей і здобувши повне знання, людина віддається Мені цілковито». <em>Ва̄судевах̣ сарвам іті</em> – «Крішно! Ти є все. Я нарешті прийшов до Тебе. Прийми мене. Я цілковито віддаюся Тобі, тож наказуй мені. Я – істота підпорядкована. Мною так довго керували облудники, однак я не мав із того нічого доброго. Ще я корився власним чуттям; підкорений їм, я був слуга так званих сімʼї, суспільства, країни, нації, навіть собаки. Однак все це не дало мені втіхи. Але тепер я отямився: я впокоряюся Тобі. Хай не собака буде мій пан – хай Господь веде мене». Це – свідомість Крішни. Ви напевно бачили, як людина кориться собаці. Коли собаку вигулюють, він час від часу зупиняється, щоб випорожнитися, а його хазяїн мусить стояти й чекати. Хіба не так? Собака випорожняється, а хазяїн думає: «Я хазяїн». Та насправді цей «хазяїн» перебуває під контролем свого собаки. Це <em>мая</em>. Він став слугою собаки, проте впевнений: «Я – хазяїн». Без свідомості Крішни цього не зрозуміти. Ми ж знаємо, що цього дурня контролює його пес, але він упевнений, що хазяїн – це він. Ми чітко усвідомлюємо це. А що думаєте з цього приводу ви? Ним керує його собака, чи не так?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ви праві.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> А він вважає: «Я – власник собаки». Сімейна людина перебуває під контролем жінки, дітей, слуг – усіх і кожного, проте думає: «Я – пан». Президент Ніксон вважає, що він власник Америки, але контролюють і його. Будь-якої миті народ, його слуга, може скинути свого президента. Домагаючись жаданої влади, президент обіцяє: «Я щиро служитиму вам, я буду вам за найвідданішого слугу». Тому люди віддають за нього свої голоси: «Добре, хай він буде президентом». А потім він просить: «Оберіть мене знову! Оберіть мене!» Це означає: він слуга, а гадає, що пан. Ось який стан речей. Це <em>мая</em>. Той, хто під контролем <em>маї</em>, вважає себе за пана, хоча насправді є слугою. Але відданий ніколи не вважає себе за пана. Він міркує: «Я – слуга». Така різниця між <em>маєю</em> та реальністю. Відданий знає принаймні таке: «Я не власник. За будь-яких обставин я лише слуга». Коли слуга думає, що він пан, він в омані. Але якщо він вважає: «Я – слуга», це не омана, а <em>мукті</em>, звільнення, тому що він не перебуває в полоні хибних уявлень. Замисліться над цим. Відданий ніколи не потрапляє під владу хибних думок. Він свідомий свого становища. <em>Сварӯпен̣а вйавастхітіх̣</em>. <em>Мукті</em> – звільнення – це коли істота втверджується у своєму природному становищі слуги. Якщо я знаю, що я слуга, це звільнення. Якщо ж я вважаю, що я пан, це рабство, зумовленість. Така різниця між зумовленим життям і життям у звільненні.</p>\n\n<p class=\"purport\">Отже, віддані, що у свідомості Крішни, завжди вважають себе за слуг Крішни. Тому всі вони є звільнені. Вони не прагнуть звільнення – вони вже є звільнені, тому що перебувають у становищі, яке для них природне. Вони не обманюють себе, що вони – пани; усі інші натомість певні, що саме вони є пани над усім. Це ілюзія, омана. Ніхто не може бути паном, хоч би ким він був. Ви завжди лишаєтеся слугою – ось яке ваше становище. Той, хто обманює себе, хто вважає себе за пана, є зумовлений. А той, хто добровільно впокорюється верховному панові, стає звільнений. Віддані не прагнуть до звільнення як такого. Вони стають звільнені одразу, як впокорюються Крішні чи Його представникові.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Прабгупадо! Люди, що є членами різних релігійних рухів, як, наприклад, «Діти Ісуса» та інші, стверджують, що Ісус веде їх. Таке можливе?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Можливе. Але вони ж не приймають того проводу. Ісус заповідає: «Не вбивай», а вони вбивають. То хіба вони приймають його провід? Як можна декларувати: «Мене веде Ісус Христос» і водночас жити за принципом: «Мене не обходить те, що він каже». Хіба так живуть за заповідями? Ніхто не слідує за Ісусом Христом. Тому все, що вони проголошують, обман. Насправді дуже складно знайти людину, котру б насправді провадив Ісус Христос. Так, Христос дає провід, але всім до того байдуже. Вони мають Ісуса Христа за підрядника, на якого вони перекладають тягар своїх гріхів. Така їхня філософія. Вони грішать як хочуть, а бідний Ісус Христос має бути відповідальний за це. Така їхня релігія. Тому вони й кажуть: «Наша релігія просто чудова. За всі наші гріхи віддав своє життя Ісус Христос». І це добра релігія? Вони не мають до нього ніякого співчуття. Він вмер за наші гріхи. Навіщо грішити далі? Велика особистість віддала своє життя за наші гріхи – то ми просто зобовʼязані дотримувати того, що заповідав Ісус Христос. Але якщо сприймати це інакше: «Будемо грішити як захочеться, а Ісус Христос скасує всі наші гріхи; вистачить сходити до церкви на сповідь, і знов можна чинити усе те безглуздя» – невже таке ставлення свідчить про великий розум?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ні.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Той, хто насправді йде за Ісусом Христом, отримає звільнення. Але людей, які б дійсно в усьому наслідували Ісуса Христа, дуже мало.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> А яка ваша думка щодо «Дітей Ісуса», тої молоді, котра приєдналася до руху Ісуса? Вони регулярно читають Біблію і стараються...</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Але насильство суперечить заповідям Біблії. Як вони можуть убивати, запевняючи при цьому, що дотримуються її заповідей?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Я запитав про це в одного християнина, він на те сказав, що Ісус, за свідченням Біблії, теж їв мʼясо.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Так, але Ісус може їсти що завгодно. Він могутній. Але він наказав: «Не вбивайте. Припиніть вбивства». Він – могутній, він може зʼїсти весь світ. Та вам із ним не зрівнятися. Вам не слід імітувати його; ви мусите виконувати його настанови. Тоді вас насправді буде провадити Ісус Христос. Це – послух. Це пояснюється у <strong>«Бгаґаватам»</strong>. <em>Ішвара</em>, той, хто є уповноважений, може робити будь-що, проте ми не можемо імітувати його дій. Нам слід виконувати те, що нам наказано: «Я робитиму те, що він велів». Зімітувати не вийде. Ви кажете, що Ісус їв мʼясо, однак не знаєте, за яких обставин це було. Він їв мʼясо, але іншим казав не вбивати. Чи ви вважаєте, що Ісус Христос суперечив сам собі?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Ні.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Він не міг цього робити. Істинно вірити в нього – значить розуміти, що Христос не міг цього робити. Чому він їв мʼясо? Про це знає тільки він, а мене він просив не вбивати. І я маю виконувати його настанову. Це істинний метод. Ви не Ісус Христос і не здатні його імітувати. В імʼя Бога він пожертвував власним життям. А ви на це здатні? То навіщо імітувати Ісуса Христа? Але ви підробляєтесь під нього і їсте мʼясо. Чому б вам, наслідуючи його, не пожертвувати власним життям заради поширення свідомості Бога? Як щодо цього? Коли ви проповідуєте, ви маєте казати все, що думаєте. Вони називають себе християнами, але що вони роблять для Христа, Бога? Сонце, наприклад, випаровує навіть сечу. Чи вам до снаги таке зробити? А якщо вам заманеться наслідувати сонце, чи зможете поглинути сечу, як сонце. Чи зробите ви це? Ісус Христос могутній, він може зробити будь-що. Але ми не можемо імітувати його; ми мусимо виконувати його настанови. Це буде справжнє християнство. Нам не до снаги імітувати могутню особистість. Робити це було б неправильно. У ведичних писаннях розповідається, що колись постав океан отрути. І живі істоти не могли дати собі ради з цим. Аж тут Господь Шіва зголосився випити його. Він випив океан отрути до останньої краплини, але не проковтнув, а затримав у горлі. А ви можете випити отруту? Не океан – хоча б склянку? То хіба можна наслідувати Господа Шіву? Він ніколи й нікому не радив пити отруту. Ті, хто вживає ЛСД та маріхуану, кажуть, що Господь Шіва курив <em>ґанджу</em>. Але Господь Шіва випив цілий океан отрути. Хіба ви здатні це зробити? Треба дотримуватися приписів Господа Шіви. Він каже, що найкраще поклоніння – це поклоніння Вішну. <em>Вішн̣ор а̄ра̄дганам̇ парам</em>. Якось Парваті запитала Господа Шіву про те, який спосіб поклоніння є найвищий. Він відповів: «Найвище поклоніння – це поклоніння Господеві Вішну [Крішні]». Існує сила-силенна півбогів, але Господь Шіва радить поклонятися Господеві Вішну і визнає це поклоніння за найвище. Однак поклоніння <em>вайшнаву</em> навіть вище за поклоніння Вішну. <em>Тадіянам</em> – Його слугам або тим, хто перебуває з Ним в особистих стосунках. Ми, наприклад, поклоняємося деревцю <em>туласі</em>, бо <em>туласі</em> має особливо близькі стосунки з Крішною, Вішну. Саме тому ми поклоняємося їй, а не взагалі усім рослинам. Подібним чином поклоніння тим, хто Господеві найближчий, вище навіть від поклоніння Вішну.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Боб:</strong> Чому?</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Тому що це приємно Крішні. Припустімо, ви маєте собаку, і до вас приходять друзі й починають гладити його. [<em>Шріла Прабгупада робить кілька широких рухів, ніби гладить собаку</em>]. Вам це приємно: «Він – мій справжній друг». Ось як воно зазвичай є. Так же ж: до вас приходить приятель і каже: «Який гарний в тебе собака». [<em>Сміється. До кімнати заходять гості-індуси</em>].</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> Ласкаво просимо до <em>прасаду</em>. [<em>Шріла Прабгупада поновлює бесіду зі своїми гостями, часом говорить англійською, часом – на хінді. Це останній день його перебування в Нью-Йорку. До літака, що ним він має летіти до Лондона, лишається кілька годин. Боб підігнав машину, щоб завезти Шрілу Прабгупаду до аеропорту Кеннеді. Віддані поспішають: зносять у машину багаж, розбирають по порядку машинописні сторінки останнього перекладу Шріли Прабгупади, роблять усе те, що завжди лишається на останні хвилини</em>].</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шʼямасундара:</strong> Все готово, Шріло Прабгупадо. Машина чекає на нас.</p>\n\n<p class=\"speech\"><strong class=\"speaker\">Шріла Прабгупада:</strong> То можемо їхати? Добре. Харе Крішна!</p>"
    }
  ],
  "intros": [
    {
      "slug": "introduction",
      "title_uk": "Вступ",
      "content_uk": "Тридцять три роки минуло відтоді, як я сидів біля річки Ґанґа і вів розмову, викладену в цій книжці. З часу її першої публікації у 1976 році я поділився багатьма примірниками. Часто було важко пояснити назву, яка говорить про мої «досконалі запитання», адже в 1972 році мені було двадцять два роки, і я був дуже далекий від досконалості! Але мій співрозмовник, Шріла Прабгупада, запропонував таку назву: «Досконалі запитання, досконалі відповіді». І він був дуже скромний щодо себе. Звідки зʼявилась вся ця досконалість?\n\nМоя консервативна єврейська сімʼя виховала в мені внутрішнє прагнення зрозуміти Бога. Самопізнання та антивоєнні протести заповнювали мої студентські роки, хоча в 1971 році мені таки вдалося закінчити Політехнічний інститут Ренсселера за спеціальністю «хімія». Перебуваючи в середовищі охочих до самоаналізу і протесту, я й захопився співом Харе Крішна, який вперше почув наприкінці 60-х років у Ґринвіч-Вілледжі, а також <strong>«Бгаґавад-ґітою»</strong><em>,</em> підручником із йоґи.\n\nЯ дізнався, що йоґа означає «єднання з Богом». Концепції йоґи приваблювали мене, і не суперечили постулатам мого виховання. Проте презентація йоґи в Америці непокоїла мене. Щотижня газета «Нью-Йорк Дейлі Ньюз» виходила на розвороті з новим індійським <em>ґуру</em>, який проголошував світові про своє просвітлення. Кому я міг довіряти? Ставало очевидним, що потрібно поїхати до витоків – містичної, далекої Індії. Після коледжу Корпус Миру видався мені привабливим засобом для дослідження Індії: пожити в селі, вивчaти мову і по-справжньому відчути <strong>«Ґіту»</strong> і співи.\n\nІндія постала не такою, як я собі уявляв. Як виявилося, жахлива бідність – це, здебільшого, міське явище. Хоча міста кишіли жебраками, в сільській місцевості було багато ферм і мирних поселень, де жили задоволені люди. Усе пронизувала тонка, невловима трансцендентність.\n\nПрацюючи вчителем природничих наук у середній школі в Біхарі, я почав відвідувати храми, мечеті та церкви. І був розчарований. Громади не шукали реалізації, вони шукали грошей, удачі та престижу. Це була релігійна версія телешоу 70-х років «Давайте укладемо угоду». Невже я обʼїхав пів світу і витерпів «делійський живіт» лише для того, щоб знайти ті ж самі поверхові цінності, які я бачив у матеріалістичній Америці? Я зустрічався з різними <em>ґуру</em>, але ніхто не вразив мене.\n\nМої екзистенційні пошуки почали сходити нанівець. У лютому 1972 року під час шкільних канікул я відвідав Калькутту. Там були віддані Харе Крішна, переважно із заходу, які співали так само, як я бачив їх у Ґринвіч-Вілледжі. Вони запросили мене відвідати ретрит за сто миль на північ від Калькутти. Вирішивши, що це добре вписується в мої пошуки, я погодився.\n\nМи поїхали потягом через зелену бенгальську сільську місцевість до Маяпура, мальовничого місця біля річки Ґанґа. Прибувши туди, я виявив, що Маяпур був радше зорганізованим відлюддям – насправді це було нещодавно придбане рисове поле з наметами та хатиною. Однак це поле було поблизу священного місця народження відомого середньовічного святого Шрі Чайтаньї. А в хатині жив сам засновник міжнародного руху Крішни, літній чоловік на імʼя Шріла Прабгупада. Його послідовники були зайняті організацією їдальні для численних біженців із недавньої індо-пакистанської війни. Я подався до чоловічого намету і зголосився допомагати роздавати їжу.\n\nТам було близько шістдесяти послідовників Крішни, переважно американців та європейців, віком до двадцяти пʼяти років. Вони були сповнені ентузіазму, якщо не сказати більше. Багато хто прагнув поділитися своїми переконаннями з єдиним англомовним гостем – зі мною. Проте мене запросили на зустріч зі Шрілою Прабгупадою, і я відчував, що саме заради цього я приїхав до Індії.\n\nТепер про «досконалі запитання», які спричинили мені стільки дискомфорту. У <strong>«Бгаґавад-ґіті»</strong> (підручнику з трансцендентності) є така настанова для тих, хто шукає:\n\n«Просто намагайся пізнати істину, звернувшись до духовного вчителя. Розпитуй його смиренно і служи йому. Самоусвідомлені душі можуть дати тобі знання, адже вони бачать істину» (4.34).\n\nЗгідно з цією настановою, існує три умови для початківця:\n\nУ <strong>«Ґіті»</strong> сказано, що <em>ґуру</em> може «дарувати знання», коли ці три умови виконані.\n\nМоїм наміром, коли я прийшов до Шріли Прабгупади, було досліджувати, а не сперечатися. Після зустрічей із багатьма самопроголошеними наставниками та їхніх повчаннь я був налаштований вкрай скептично, але послідовники Шріли Прабгупади заінтригували мене.\n\nКоли я пройнявся їхнім захопленням, то побачив справжнє поєднання містицизму і зречення в супроводі переконливих пояснень. Я вирішив проводити час зі Шрілою Прабгупадою, навчаючись, а не кидаючи виклик. Пізніше я завжди міг вирішити, прийняти чи відкинути почуте.\n\nТаким чином я познайомився з першою і другою із трьох рекомендацій <strong>«Ґіти»</strong>. Програма допомоги руху Крішни голодуючим також займала мій день, тож я зміг застосувати і третю рекомендацію.\n\nЗ точки зору Шріли Прабгупади, я виконував настанови <strong>«Ґіти»</strong>: звідси й «Досконалі запитання». Тим часом Шріла Прабгупада відповідав на мої запитання, спираючись на цей припис із <strong>«Ґіти»</strong> (4.2): «Ця найвища наука була отримана через ланцюг учнівської послідовності, і святі царі пізнавали її саме так».\n\nШріла Прабгупада відповідав на мої запитання, спираючись на давню систему учнівської послідовності– повторюючи те, що він чув від попередніх авторитетів, і нічого не вигадуючи. Таким чином, я отримав «досконалі відповіді» на свої шанобливі запитання від скромного посланця своїх попередників.\n\nПершу розмову зі Шрілою Прабгупадою його секретар не записав. Тому книга починається без наших вступних слів і початкового діалогу. Все, що стосується суті, починається з другого діалогу – першого розділу.\n\nНехай читання моїх бесід зі Шрілою Прабгупадою приведе вас до досконалості.",
      "display_order": 4
    },
    {
      "slug": "copyright",
      "title_uk": "Заключне слово",
      "content_uk": "Між 1972 і 1976 роками я прийняв близько до серця пропозицію Шріли Прабгупади серйозно вивчити «Бгаґавад-ґіту» і <em>бгакті-йоґу</em>. Він порадив мені продовжувати ставити запитання з різних точок зору та радитися з іншими на шляху <em>бгакті</em>. Хоча мені дуже хотілося набути того смаку відданості, який я бачив у його учнів, я був сповнений рішучості підходити до вивчення <em>бгакті-йоґи</em> обережно й обдумано.\n\nЯк науковець, я спочатку досліджував епістемологію «Ґіти». Наука <em>бгакті-йоґи</em> має власні інструменти та методи для розуміння трансцендентних тем. Я відчував потребу подолати свій скептицизм настільки, щоб поекспериментувати з цими інструментами, які включають медитативне оспівування та слухання про Крішну. Шріла Прабгупада достатньо переконав мене зробити цей необхідний перший крок; мої власні несподівано приємні враження переконали мене продовжувати далі.\n\n19 серпня 1976 року Його Божественна Милість Шріла Прабгупада прийняв мою дружину і мене своїми учнями. Під час ініціації ми отримали духовні імена Бгакті-деві дасі та Брахматіртха дас відповідно. Так ми стали <em>садгаками</em>, серйозними претендентами на духовний поступ.\n\nЗ 1972 року, коли почалась моя пригода з Крішною, я завжди намагався збалансувати своє внутрішнє життя із зовнішніми обовʼязками. Любляча підтримка моєї дружини та наставництво багатьох експертів-практиків допомогли мені закріпитися на принципах «Ґіти».\n\nОдним із цих принципів є з’єднання (слово <em>йоґа</em> буквально означає «з’єднання») з нашим внутрішнім голосом, вищим голосом, відомим на санскриті як Параматма, а в поп-культурі як «Сила». Побудова цього інтуїтивного звʼязку додала мені сили в усіх аспектах мого життя. Як будується таке інтуїтивне поєднання? Через філософське розуміння, оспівування і застосування системи настанов <strong>«Ґіти»</strong> та інтуїтивну перевірку досвіду через надійні зовнішні джерела.\n\nРозвиваючи свою карʼєру вченого та консультанта, я безпосередньо брав участь у практиках <em>бгакті-йоґи</em> через Міжнародне товариство свідомості Крішни, товариство, засноване Шрілою Прабгупадою. Моя діяльність в товаристві включала керівництво дитячою школою, видання книг і заохочення академічного вивчення принципів <em>бгакті-йоґи</em>. Ці можливості поглибили й збагатили моє сприйняття <em>бгакті-йоґи</em>, і це сприйняття продовжувало зростати відтоді, як Шріла Прабгупада так досконало відповів на мої незграбні запитання тридцять три роки тому.",
      "display_order": 5
    },
    {
      "slug": "about-author",
      "title_uk": "Про Шрілу Прабгупаду",
      "content_uk": "Його Божественна Милість А.Ч. Бгактіведанта Свамі Прабгупада зʼявився в цьому світі 1896 року в Калькутті (Індія). Там у 1922 році він уперше зустрів свого духовного вчителя Бгактісіддганту Сарасваті Ґосвамі. Бгактісіддганті Сарасваті, видатному вченому в галузі релігії та засновнику шістдесяти чотирьох Ґаудія-матхів (ведичних інститутів) сподобався освічений молодий чоловік, і <em>ґуру</em> одразу ж переконав Шрілу Прабгупаду присвятити своє життя справі поширення ведичного знання. Таким чином він став духовним учителем Шріли Прабгупади, який через одинадцять років отримав від Бгактісіддганти Сарасваті офіційну посвяту в учні.\n\nПід час першої їхньої зустрічі Шріла Бгактісіддганта Сарасваті Тхакур попросив Шрілу Прабгупаду поширювати ведичне знання англійською мовою. У наступні роки Шріла Прабгупада багато допомагав у роботі Ґаудія-матхів. Він також написав пояснення до <strong>«Бгаґавад-ґіти»</strong><em>,</em> а в 1944 році почав видавати англійською мовою часопис під назвою <strong>«Назад до Бога»</strong><em>,</em> що виходив двічі на місяць. Зараз журнал, яким опікуються його учні, виходить щомісяця більш ніж тридцятьма мовами.\n\nУ 1947 році товариство Ґаудія-вайшнавів надало Шрілі Прабгупаді титул <em>Бгактіведанта</em>, у такий спосіб відзначивши його вченість та відданість Господу. У 1950 році в пʼятдесятичотирьохрічному віці Шріла Прабгупада відмовився від сімейного життя й обрав спосіб життя <em>ванапрастхи</em>, щоби повністю присвятити себе науковій та літературній праці. Шріла Прабгупада оселився у святому місті Вріндавані, де й жив у невибагливих умовах у знаменитому храмі Радги-Дамодари. Упродовж кількох років він був цілковито заглиблений у наукові та літературні заняття. У 1959 році він прийняв обітницю відречення (<em>санньясу</em>). Там, у храмі Радги-Дамодари, Шріла Прабгупада розпочав працювати над своїм шедевром – багатотомним перекладом <strong>«Шрімад-Бгаґаватам»</strong> (<strong>«Бгаґавата Пурани»</strong>), що містить вісімнадцять тисяч віршів, а також над поясненнями до неї. Там же він написав невеличку книжку <strong>«Легка подорож до інших планет»</strong>.\n\nУ 1965 році, опублікувавши перші три томи <strong>«Шрімад-Бгаґаватам»</strong><em>,</em> Шріла Прабгупада їде до Сполучених Штатів, щоби здійснити місію, яку поклав на нього його духовний учитель. Упродовж наступних років він випустив понад шістдесят томів авторитетних перекладів, пояснень і оглядових нарисів творів індійської класики в галузі філософії та релігії.\n\nУ 1965 році, коли Шріла Прабгупада на вантажному судні прибув до Нью-Йорка, він фактично не мав жодних засобів до існування. Майже після року поневірянь, у липні 1966 року, він заснував Міжнародне товариство свідомості Крішни. До того часу, як він 14 листопада 1977 року залишив цей світ, товариство, яке він очолював, виросло до всесвітньої конфедерації, що складається з більш ніж ста храмів, <em>ашрамів</em>, шкіл, інститутів та сільськогосподарських громад.\n\nСаме Шріла Прабгупада заснував у США першу експериментальну ведичну сільськогосподарську громаду. Успіх цієї громади надихнув його учнів на створення багатьох таких же комун у США та за їхніми межами.\n\nУ 1972 році заснуванням у Далласі <em>ґурукули</em> він ввів на Заході ведичну систему початкової та середньої освіти. Відтоді учні Шріли Прабгупади під його безпосереднім керівництвом відкрили дитячі школи-<em>ґурукули</em> у всьому світі, а головний центр освітньої системи ІСККОНу розміщено зараз у місті Вріндавані (Індія).\n\nШріла Прабгупада був також натхненником будівництва декількох великих міжнародних культурних центрів в Індії. Довкола центру в Шрідгамі Маяпурі, що в Західній Бенгалії, заплановано будівництво духовного міста; здійснення цього далекосяжного проєкту триватиме десятки років. У Вріндавані збудовано величний храм Крішни-Баларами та готель для гостей з усього світу. ІСККОН також має культурні й освітні центри в Делі, Мумбаї (Бомбеї) та багатьох інших містах Індії.\n\nОднак найбільш видатний здобуток Шріли Прабгупади – його книги. Високо ціновані в академічних колах за авторитетність, глибину й доступність викладу, книги ці стали зразковими загальновизнаними підручниками в численних навчальних закладах. Твори Шріли Прабгупади перекладено більш ніж вісімдесятьма мовами. Видавництво «Бгактіведанта бук траст», що було утворене в 1972 році задля публікації його книг, є найбільшим видавництвом, яке публікує праці з індійської філософії та релігії.\n\nЗа дванадцять років, незважаючи на свій похилий вік, Шріла Прабгупада чотирнадцять разів обʼїхав навколо світу, читаючи лекції на пʼяти континентах. Така зайнятість не перешкоджала Шрілі Прабгупаді продовжувати свої плідні літературні заняття. Його твори є справжньою енциклопедією з ведичної філософії, релігії, літератури та культури.",
      "display_order": 100
    },
    {
      "slug": "pronunciation",
      "title_uk": "Як читати санскрит",
      "content_uk": "Слова та цілі вислови на санскриті подаються в книжці курсивом. Санскритські слова, які ми в тексті відмінюємо за правилами української мови, наведені у фонетичній транскрипції. Санскритські вірші та прямі цитати з них наведено в санскритській транслітерації. Система транслітерації, використана в книжці, ґрунтується на системі латинської транслітерації санскриту, яку запровадила Юдіт Тіберґ. Латинські літери замінено на відповідні букви кирилиці та збережено систему діакритичних знаків. Передавання деяких санскритських звуків при цьому вимушено відрізняється від традиційно прийнятої в українській мові. Наприклад, сполучення <strong>йа</strong>, <strong>йу</strong> та <strong>йі</strong> передають звуки, які в українській мові позначають буквами <strong>я</strong>, <strong>ю</strong> та <strong>ї</strong> відповідно.\n\nГолосні <strong>а</strong>, <strong>і</strong>, <strong>о</strong>, <strong>у</strong>, <strong>е</strong> нагадують відповідні звуки української мови; довгі <strong>а̄</strong>, <strong>ī</strong>, <strong>ӯ</strong> вдвічі довші проти коротких звуків. Дифтонг <strong>аі</strong> близький за вимовою до <strong>ай</strong> у слові <strong>дай</strong>; дифтонг <strong>ау</strong> має наголос на першому довшому звукові, як у слові «знав» у кінці речення. Складотворчі <strong>р̣</strong>, <strong></strong> вимовляють як <strong>рі</strong>, <strong>лрі</strong> відповідно; <strong>р̣</strong> удвічі довший проти <strong>р̣.</strong>\n\nПриголосні <strong>к, ґ, п, б, м, ч, т, д, н, р, й, в, с, ш, х</strong> подібні за вимовою до відповідних звуків української мови. Приголосний <strong>н̇</strong> подібний до англійського в слові <strong>going</strong>; <strong>н̃</strong> схожий на <strong>нь</strong>; <strong>ш́</strong> вимовляють на кшталт польського <strong>ś</strong>; церебральні <strong>т̣, т̣х, д̣, д̣г, н̣</strong> вимовляють так, щоби кінчик язика нижньою стороною був притиснутий до передньої частини верхнього піднебіння, вимовою вони нагадують відповідні англійські альвеолярні звуки; придихові <strong>кх, ґг, чх, джг, т̣х, д̣г, дг, тх, дг, пх, бг</strong> вважають за один приголосний, вони відрізняються від відповідних непридихових тим, що основний елемент супроводжує слабкий призвук, як при вимові <strong>h</strong> в німецькому слові <strong>Eckhart</strong>; <strong>х̣</strong> – глухий звук, наприкінці слова його вимовляють із призвуком попереднього голосного: <strong>ах̣</strong> вимовляють як <strong>аха</strong>; резонантний сонорний <strong>м̇</strong> подібний до <strong>n</strong> у французькому слові <strong>bon.</strong>\n\nСполучення <strong>дж</strong> із <strong>н̃</strong> повелося вимовляти як <strong>ґй.</strong>\n\nФіксованого тонічного наголосу в санскриті немає. Наголошеними у віршах вважають склади, які стоять у сильних місцях стоп. Склади у словах розрізняють за довготою. Довгий склад – той, де є довгий голосний (<strong>а̄, аі, ау, е, ī, о, р̣, ӯ</strong>) або в якому за коротким голосним розташовано більше одного приголосного (включно з <strong>х̣</strong> та <strong>м̐</strong>).",
      "display_order": 101
    },
    {
      "slug": "books",
      "title_uk": "Книги Його Божественної Милості А.Ч. Бгактіведанти Свамі Прабгупади, перекладені українською мовою:",
      "content_uk": "Видавництво <strong>«Бгактіведанта Бук Траст»</strong> заснував Його Божественна Милість А.Ч. Бгактіведанта Свамі Прабгупада, щоби публікувати книги з ведичної філософії та культури. Наразі ці книги перекладено 89 мовами.",
      "display_order": 102
    }
  ]
}