{
  "book_slug": "pqn",
  "book_title_ua": "Досконалі питання, досконалі відповіді",
  "book_title_en": "Perfect Questions, Perfect Answers",
  "chapters": [
    {
      "chapter_number": 1,
      "title_ua": "Всепривабливий Крішна",
      "content_ua": "<p class=\"purport\">Так само Крішна, створюючи все за допомогою Своїх різноманітних енергій, залишається Крішною. Філософи-<em>маяваді</em> вважають: якщо Крішна становить усе, то Він втрачає Свою особистісність. Але це матеріалістичне мислення. Мовляв, якщо людина потроху пʼє молоко, то коли воно все опиниться в її животі, у склянці молока не буде. Але це не про Крішну. Крішна – всемогутній. Ми безперервно використовуємо Його енергію, проте Він є, Він– невичерпний.</p>\n\n<p class=\"purport\">Подібно до цього, хай у людини народилося багато дітей, але сама вона не перестає існувати. Годі думати, що, народивши багато дітей, людина вичерпується. Так само Господь Крішна – попри те що в Нього незліченна кількість дітей, Він є Сам собою. <em>Пӯрн̣асйа пӯрн̣ам а̄да̄йа пӯрн̣ам ева̄ваш́ішйате</em><|>: «Господь є Всеосяжне Довершене Ціле, і тому, навіть хоча так багато довершених цілостей виникають із Нього, Він зберігає цілковиту рівновагу». Це – свідомість Крішни. Крішна – невичерпний. Він такий всемогутній! Природно, Він – всепривабливий. І це лише один прояв Його незліченних енергій. Таке вивчення енергії Крішни– це лише частина, окрема ділянка науки. Якщо в такому ключі пізнавати Крішну далі – це і є свідомість Крішни. Це не якісь фальшиві розумування на зразок: «ймовірно, так», «а можливо, що й ні». Це – абсолютне знання!</p>"
    },
    {
      "chapter_number": 2,
      "title_ua": "Ведична культура: варнашрама-дгарма",
      "content_ua": "<p class=\"purport\">У <strong>«Шрімад-Бгаґаватам»</strong> [5.5.8] сказано:</p>\n\n<div class=\"verse-quote\"><span class=\"line\">пум̇сах̣ стрійа̄ мітхунī-бга̄вам етам̇</span>\n<span class=\"line\">тайор мітхо хр̣дайа-ґрантхім а̄хух̣</span>\n<span class=\"line\">ато ґр̣ха-кшетра-сута̄пта-віттаір</span>\n<span class=\"line\">джанасйа мохо ’йам ахам̇ маметі</span></div>\n\n<p class=\"purport\">Статеве життя, тобто привʼязаність до чоловіка чи до жінки, – це основа матеріального існування. І коли чоловік і жінка стають до спільного життя, привʼязаність зростає, що зумовлює потребу: <em>ґріха</em> [домівки], <em>кшетра</em> [землі], <em>сута</em> [дітей], <em>апта</em> [друзів і товариства], а також <em>вітта</em>. <em>Вітта</em> означає «кошти». У такий спосіб – <em>ґр̣ха-кшетра-сута̄пта-віттаіх̣</em> – людина заплутується. <em>Джанасйа мохо ’йам</em><|>: це ілюзія. І під впливом ілюзії людина вважає: <em>ахам̇ маметі</em>– «Я є це тіло, і все, що повʼязане з ним, належить мені».</p>\n\n<div class=\"verse-quote\"><span class=\"line\">аш́очйа̄н анваш́очас твам̇</span>\n<span class=\"line\">праджн̃а̄-ва̄да̄м̇ш́ ча бга̄шасе</span>\n<span class=\"line\">ґата̄сӯн аґата̄сӯм̇ш́ ча</span>\n<span class=\"line\">на̄нуш́очанті пан̣д̣іта̄х̣</span></div>\n\n<p class=\"purport\">«Ти справляєш враження освіченої людини, але поводишся як повний невіглас, бо сприймаєш життя на тілесному рівні». А статеві стосунки тільки зміцнюють тілесну концепцію життя. Тому їх слід звести до нуля – такий процес.</p>\n\n<p class=\"purport\">Однак людство невпинно деградує: людське суспільство скочується до рівня тваринного стада. Що таке шлюб, загал вже практично не знає. Це передбачення є в <em>шастрах</em>. <em>Да̄мпатйе ’бгіручір хетух̣</em> – «За часів <em>Калі-юґи</em> [теперішня доба чвар] люди врешті-решт перестануть брати шлюб; юнаки та дівчата житимуть разом просто за взаємною згодою, і основою їхніх стосунків буде статевий потяг. Якщо ж чоловіка чи жінку щось не влаштовує в сексуальному житті, вони розривають стосунки». Багато західних філософів, як-от Фрейд та інші, присвятили цьому свої численні твори. Але згідно з ведичною культурою нам потрібен секс тільки для того, щоб зачинати дітей, та й усе. Немає потреби вивчати психологію сексу. Цю психологію закладено в нас від природи. Статевий потяг відчуває кожний, навіть той, хто ніколи не вивчав жодної філософії. Цього не вчать у школах та коледжах, але кожен знає, як це робити. [<em>Сміється</em>]. Цей потяг є в кожному. Освіта ж призначена навчити стримуватися. Це – справжня освіта. [<em>Тривала пауза; чути велосипедні клаксони, голоси дітей та гомін юрби<|>].</p>"
    },
    {
      "chapter_number": 3,
      "title_ua": "Істинна мета життя",
      "content_ua": "<div class=\"verse-quote\"><span class=\"line\">ма̄м упетйа пунар джанма</span>\n<span class=\"line\">дух̣кха̄лайам аш́а̄ш́ватам</span>\n<span class=\"line\">на̄пнуванті маха̄тма̄нах̣</span>\n<span class=\"line\">сам̇сіддгім̇ парама̄м̇ ґата̄х̣</span></div>\n\n<p class=\"purport\">Так сказано в <strong>«Бгаґавад-ґіті»</strong>. Крішна каже: «Той, хто приходить до Мене вже ніколи не повертається назад». Куди «назад»? Сюди, в <em>дух̣кха̄лайам аш́а̄ш́ватам</em>,</em> обитель страждань. Матеріальне існування – жалюгідне. Господь Крішна називає цей світ <em>дух̣кха̄лайам</em> – місцем страждань, а також <em>аш́а̄ш́ватам</em> – тимчасовим. Хтось скаже: «Нехай цей світ буде стражденним, а я собі тут залишуся американцем чи індійцем». Але так не буде, тут жодні компроміси не проходять. Вам, можливо, здається, що народитися в Америці– то велике щастя. Але й американцем ви будете недовго. Вас обовʼязково викинуть звідси. А яке буде ваше наступне життя, ви не знаєте. Тому цей світ – <em>дух̣кха̄лайам аш́а̄ш́ватам</em>,</em> стражденний і тимчасовий. Така наша філософія.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">тад-віджн̃а̄на̄ртхам̇ са ґурум ева̄бгіґаччхет</span>\n<span class=\"line\">саміт-па̄н̣іх̣ ш́ротрійам̇ брахма-нішт̣хам</span></div>\n\n<p class=\"purport\"><em>Ґуру</em> обовʼязково приходить в учнівській послідовності, також він має вислухати Веди від свого духовного вчителя, глибоко вивчаючи їх. Але найважливіша ознака <em>ґуру</em> полягає в тому, що він – досконалий відданий. Він служить Крішні, звіщаючи Його послання.</p>"
    },
    {
      "chapter_number": 4,
      "title_ua": "Три якості природи",
      "content_ua": "<div class=\"verse-quote\"><span class=\"line\">ма̄м̇ ча йо ’вйабгіча̄рен̣а</span>\n<span class=\"line\">бгакті-йоґена севате</span>\n<span class=\"line\">са ґун̣а̄н саматīтйаіта̄н</span>\n<span class=\"line\">брахма-бгӯйа̄йа калпате</span></div>\n\n<p class=\"purport\">«Той, хто цілковито присвятив себе на віддане служіння, хто ні за яких обставин не падає, підіймається над якостями матеріальної природи і опиняється на рівні Брахмана». Віддані – ні в добрі, ні у пристрасті, ні в невігластві. Вони трансцендентні щодо всіх якостей.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">мунайах̣ са̄дгу пр̣шт̣о ’хам̇</span>\n<span class=\"line\">бгавадбгір лока-ман̇ґалам</span>\n<span class=\"line\">йат кр̣тах̣ кр̣шн̣а-сампраш́но</span>\n<span class=\"line\">йена̄тма̄ супрасīдаті</span></div>\n\n<p class=\"purport\">«О мудреці, ви поставили важливі запитання. Ваші запитання гідні, бо вони стосуються Господа Крішни, а отже, стосуються добробуту світу. Тільки такі запитання несуть вдоволення». Так, питання про Крішну є дуже хороші. Коли ви обговорюєте і слухаєте про Крішну, це <em>лока-ман̇ґалам</em>,</em> сприятливо для всіх. І питання, і відповіді.</p>"
    },
    {
      "chapter_number": 5,
      "title_ua": "Як можна очиститись",
      "content_ua": "<p class=\"purport\">Насамперед зробіть досконалим власне життя, а тоді беріться вчити інших.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">тапо дівйам̇ путрака̄ йена саттвам̇</span>\n<span class=\"line\">ш́уддгйед йасма̄д брахма-саукхйам̇ тв анантам</span></div>\n\n<p class=\"purport\">Господь Рішабгадева каже тут, що ми повинні виконувати аскези та покаяння, щоб очистити своє існування (<em>саттва</em> означає «існування»), та прийти до стану нескінченного трансцендентного щастя. Той, хто не очистив свого життя, буде змушений міняти одне тіло на інше, іноді вищого порядку, іноді – нижчого. Якщо хвороби не лікувати, вона задавнюється, і хворий приречений дуже страждати. Так само якщо не очистити свого життя, перехід із одного тіла в інше стає неминучим. Це тонкі закони природи. Крім того, немає ніякої гарантії, що вам дістанеться хороше тіло, скажімо, тіло американця. Тому для людини найголовніше – очистити своє життя. Той, хто не очистив свого життя, не зможе лишатися щасливим завжди, хоч би як прагнув щастя.</p>"
    },
    {
      "chapter_number": 6,
      "title_ua": "Досконалий відданий",
      "content_ua": "<p class=\"purport\">А наша аскеза прекрасна. Ми співаємо Харе Крішна, танцюємо, Крішна посилає нам чудові страви, і ми їмо їх. Це й усе. Чому люди не приймають такої аскези – співати, танцювати й добре їсти? Ми виконуємо аскези, і тому Крішна забезпечує нас чудовими речами. Тож ми нічого не втрачаємо. Коли людина крішнаїзується, життя її сповнюється більшим комфортом, як перед тим. Це факт. Упродовж останніх двадцяти років я живу самотою, проте труднощів не маю. До того, як прийняти <em>санньясу</em>,</em> я жив у Делі. І хоча також жив один, труднощів у мене не було.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">даівī хй еша̄ ґун̣а-майī</span>\n<span class=\"line\">мама ма̄йа̄ дуратйайа̄</span>\n<span class=\"line\">ма̄м ева йе прападйанте</span>\n<span class=\"line\">ма̄йа̄м ета̄м̇ таранті те</span></div>\n\n<p class=\"purport\"><em>Мая</em> навʼязує людині безліч труднощів, але щойно людина впокоряється Крішні, нічого примусового більше немає.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">ма̄м упетйа пунар джанма</span>\n<span class=\"line\">дух̣кха̄лайам аш́а̄ш́ватам</span>\n<span class=\"line\">на̄пнуванті маха̄тма̄нах̣</span>\n<span class=\"line\">сам̇сіддгім̇ парама̄м̇ ґата̄х̣</span></div>\n\n<p class=\"purport\">«Кожна людина може досягти досконалості, якщо вона виконує призначені їй обовʼязки». Досягає повної досконалості. <em>Самсіддгі</em>. <em>Сіддгі</em> означає «досконалість», це усвідомлення Брахмана, духовне усвідомлення. А <em>самсіддгі</em> – це відданість, яка приходить завдяки усвідомленню Брахмана.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">ва̄н̃чха̄-калпа-тарубгйаш́ ча</span>\n<span class=\"line\">кр̣па̄-сіндгубгйа ева ча</span>\n<span class=\"line\">патіта̄на̄м̇ па̄ванебгйо</span>\n<span class=\"line\">ваішн̣авебгйо намо намах̣</span></div>\n\n<p class=\"purport\"><em>Ґуру</em> відповідальний за всі занепалі душі. Цю думку бачимо і в Біблії. Ісус Христос взяв на себе всі гріховні наслідки людства – за це він віддав своє життя. Такою є відповідальність духовного вчителя. Але Крішна – це Крішна, <em>апапа-віддга</em>,</em> той, на кого не впливають наслідки гріховних дій. Жива істота, проте, підпадає під їхній вплив, бо є маленькою. Це як велике багаття і мале. Якщо в маленьке багаття покласти щось велике за розміром, воно може згасити вогонь. А з великим багаттям того не буде. Велике багаття поглинає усе.</p>\n\n<p class=\"purport\">А слід бути дуже обачним: «Бодай мені не вчинити й найменшого гріха, адже за мої гріхи страждає мій духовний учитель». Це – обовʼязок учня. Під час посвяти всі наслідки гріховних дій учня знищуються. Однак якщо після ініціації учень діє гріховно, від цього страждає його духовний учитель. Учень повинен мати співчуття: «Через мої гріховні дії терпітиме лихо духовний учитель». Таким чином, духовний учитель хворіє через гріховні дії інших. «Не беріть багато учнів». Але ми робимо це задля проповіді. Нехай мені доведеться потерпати, я все одно буду приймати учнів. Ваше запитання було таке: чи я страждаю через свої минулі провини? Моя вина в тому, що я подеколи брав в учні недостойних людей. Ось яка моя провина.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">ана̄сактасйа вішайа̄н</span>\n<span class=\"line\">йатха̄рхам упайун̃джатах̣</span>\n<span class=\"line\">нірбандгах̣ кр̣шн̣а-самбандге</span>\n<span class=\"line\">йуктам̇ ваіра̄ґйам учйате</span></div>\n\n<p class=\"purport\">Відданому раджено приймати все необхідне для життя, ні до чого не привʼязуючись. Він пʼє кипʼячену воду, але якщо немає такої змоги, це не означає, що він взагалі не буде пити. Не буде кипʼяченої води – він буде пити сиру. Зазвичай ми їмо Крішна-<em>прасад</em>,</em> але, подорожуючи, часом змушені їсти й готельну страву. Невже відданий має думати: «Я не буду їсти того, що зготовано в готелі. Краще голодувати»? Від голоду він ослабне і не зможе проповідувати.</p>\n\n<div class=\"verse-quote\"><span class=\"line\">патрам̇ пушпам̇ пхалам̇ тойам̇</span>\n<span class=\"line\">йо ме бгактйа̄ прайаччхаті</span>\n<span class=\"line\">тад ахам̇ бгактй-упахр̣там</span>\n<span class=\"line\">аш́на̄мі прайата̄тманах̣</span></div>\n\n<p class=\"purport\">Тому що запропоновано їх із відданістю та любовʼю – ось, що потрібно. Саме тому ми не дозволяємо, щоб для Крішни готували невіддані. З рук невідданого Крішна не прийме нічого. Чому Він має те приймати? Він не голодний. Йому не потрібна ніяка їжа. Він приймає тільки відданість, більше нічого. Це найголовніше. Тому треба стати відданим, а не добрим кухарем. А вже хто став відданим, то й готувати буде чудово. Це прийде само собою. Потрібно просто стати відданим. Тоді самі собою прийдуть усі добрі якості. А в невідданому і найкраща якість нічого не варта. Невідданий перебуває на рівні розумової діяльності, а тому не може мати позитивних якостей. [<em>Настає тривала пауза</em><|>].</p>"
    },
    {
      "chapter_number": 7,
      "title_ua": "Як діяти у свідомості Крішни",
      "content_ua": "<div class=\"verse-quote\"><span class=\"line\">бгокта̄рам̇ йаджн̃а-тапаса̄м̇</span>\n<span class=\"line\">сарва-лока-махеш́варам</span>\n<span class=\"line\">сухр̣дам̇ сарва-бгӯта̄на̄м̇</span>\n<span class=\"line\">джн̃а̄тва̄ ма̄м̇ ш́а̄нтім р̣ччхаті</span></div>\n\n<p class=\"purport\">Але ми не приймаємо цього знання, натомість висуваючи безліч своїх фальшивих властителів, фальшивих друзів, фальшивих насолодників, а вони змагаються за першість між собою. Це реальний стан речей у сучасному світі. Якщо ж люди матимуть ці справжні знання, між ними враз запанує мир, <em>ш́а̄нтім р̣ччхаті</em>. Це – правдива наука, і кожен, хто слідує цим принципам, є по-справжньому чесний. Якщо, приміром, цей олівець належить мені, то за правилами етикету мої учні подеколи запитують: «Чи можна взяти ваш олівець?» «Авжеж, можна» – відповідаю. І так само я ніколи не візьму нічого без дозволу на те Крішни, бо знаю, що все належить Йому. Це чесність. Це – знання. Той, хто не знає цього, є невіглас і справжнісінький дурень. А дурень не може не порушувати закону. Усі злочинці – дурні. Закон порушують через невігластво. Отже, в невігластві ніякого блаженства немає, проте кажуть же: хіба не безглуздя бути мудрим там, де блаженствують невігласи? Ось у чому трудність. Цілий світ тішиться невіглаством. І коли ми розповідаємо про свідомість Крішни, те, що ми кажемо, людям не дуже подобається. Якщо я скажу: «Власник – Крішна, а не ви», чи ви будете задоволені? [<em>Усі сміються</em><|>]. Подумайте лишень: невігластво для них – за блаженство. І казати правду – стає необачним. Нерозумно бути мудрим там, де блаженствує глупота. Завжди є ризик образити людей, та ще й вони вас самого вважатимуть за дурня. Уявіть, якщо я скажу якійсь заможній людині: «Ваші статки належать не вам – це власність Крішни, тому всі “ваші” гроші ви повинні витрачати на Крішну». Безсумнівно, така людина розгнівається. <em>Упадеш́о хі мӯркха̄н̣а̄м̇ пракопа̄йа на ш́а̄нтайе</em> [«Негідник гнівається, коли його повчають»]. Тому ми просимо, як жебраки: «Шановний добродію, ви прекрасна людина. Я – <em>санньясі</em>,</em> жебрак, і я хочу звести храм. Чи можете дати якесь пожертвування?» А той думає: «Це жебрак. Треба дати йому грошей». [<em>Усі сміються</em><|>]. Але коли я кажу: «Шановний пане, на вашому рахунку мільйони доларів. Вони належать Крішні. Дайте мені ці гроші – я слуга Крішни». Уявіть собі, якою буде реакція! [<em>Усі сміються</em><|>]. Таке навряд чи комусь сподобається. Мені радо дадуть щось, якщо я прийду як жебрак. Але якщо я скажу правду, мені не дадуть і гроша. [<em>Усі сміються</em><|>]. Щоб випросити щось, ми вдаємо із себе жебраків. Але ми не жебраки. Ми слуги Крішни. Нам ні від кого нічого не потрібно; ми знаємо, що Крішна дасть нам усе. Це – знання. Буває, дитина вхопить якісь важливі папери, то батьки вдаються до лестощів: «Ти в нас такий чемний. Міняймося: ти береш цукерочку, а цей папірчик віддаєш мені. Це просто папірець, нащо він тобі?» І дитина погоджується: «Гаразд, міняємося». Найдешевші цукерки, солодкі та смачні. Ми повинні йти на це. Чому? Тому що людина, яка привласнила Крішнині гроші, піде до пекла. То ми маємо знайти спосіб взяти в неї дещицю, давши натомість їй шанс зробити щось хороше для руху свідомості Крішни.</p>"
    },
    {
      "chapter_number": 8,
      "title_ua": "Поступ у свідомості Крішни",
      "content_ua": "<p class=\"purport first\"><ql><span class=\"drop-cap\">С</span>прінґфілд, Нью-Джерсі, <ql>12 червня 1972 року</p>\n\n<p class=\"purport\">Любий Прабгупадо, прийміть мої смиренні поклони. Я спілкуюся з відданими нью-йоркського храму. Сподіваюся, що спілкування з такими чудовими, піднесеними відданими буде сприяти моєму поступові у свідомості Крішни. Моя наречена теж почала відвідувати храм і потроху повторює <em>мантру</em>. Про свідомість Крішни вона вперше дізналася з мого листа, що я написав їй з Індії. Атрея Ріші любʼязно запросив нас до себе додому, і ми мали добру нагоду побачити, яким є взірцеве подружнє життя.</p>\n\n<p class=\"purport\">Мій контракт на роботу в Корпусі миру скінчився, і наприкінці квітня я приїхав до Бомбея. Мені поталанило: я захворів і тому мусив затриматися в Бомбеї на два тижні. Весь цей час я був із піднесеними відданими в Джуху. Вони були дуже добрі до мене. Шкода лише, що ми з вами розминулися – ви поїхали звідти за пʼять днів перед тим.</p>\n\n<p class=\"purport\">Щодо свідомості Крішни – я знаю дуже мало, проте вірю в неї й сподіваюся, що з часом розумітиму чимдалі глибше.</p>\n\n<p class=\"purport\">З нетерпінням чекаю, щоб Атрея Ріші розповів про храм у Лос-Анджелесі. Маю надію почути вас у Нью-Йорку.</p>\n\n<p class=\"purport\">Дякую вам за ласку, що ви проявили до мене. Я на це не заслуговую.</p>\n\n<p class=\"purport\"><ql>А.<|>Ч. Бгактіведанта Свамі, <ql>ІСККОН, Лос-Анджелес, <ql>16 червня 1972 року</p>\n\n<p class=\"purport\"><ql>До Боба Кохена, <ql>Спрінґфілд, Нью-Джерсі</p>\n\n<p class=\"purport\"><ql>Любий Бобе! Прийміть мої благословіння. Щиро вдячний вам за лист від 12 червня 1972 року. Почуття, що ви висловили в ньому, мене дуже порадували. Мені приємно, що ви спілкуєтеся з нами. Я знаю, що ви прекрасний юнак, розумний і добре вихований, тому я певний, що Крішна сповна обдарує вас Своїми благословіннями. Тоді ви відчуєте, що стали безмежно щасливі у свідомості Крішни. Це станеться дуже скоро. Поступ у свідомості Крішни робить той, хто з власної волі відкидає привʼязаність до матеріальної природи, <em>маї</em>. Таке зречення називається <em>тапасья</em>. Але ми не заохочуємо до <em>аскези</em>,</em> поки в ній немає сенсу. Тому людям, котрі, як оце ви, мають науковий, філософський склад розуму, слід насамперед зрозуміти сутність трансцендентного знання. За знанням сама собою приходить <em>тапасья</em>,</em> і вже тоді ви починаєте робити поступ у духовному житті. Отже, той, хто прагне сягнути досконалості життя, має перш за все оволодіти знанням. Тому я раджу вам, якщо є змога, щодня читати наші книжки. А зрозуміти, що в цих книжках, можна, якщо обговорювати їх із відданими з нью-йоркського храму; це дасть вам змогу охопити різні точки зору на головні питання. Поступово прийде переконаність, і якщо тоді ви почнете здійснювати віддане служіння і робитимете це щиро, поступ обовʼязково буде.</p>\n\n<p class=\"purport\">Щоб стати по-справжньому мудрим, потрібно лише мати хоч трохи віри в мене і в наш метод свідомості Крішни. Якщо буде віра, розуміння прийде. А разом із тим, як глибшатиме розуміння, буде зростати і відраза до «принад» ілюзорної енергії. І якщо ви за власним бажанням скинете усі пута матеріального світу, поступ вам гарантований.</p>\n\n<p class=\"purport\">Здається, віддані саме передруковують із магнітофонних плівок записи наших бесід у Маяпурі. Ми видамо їх окремою книжкою, що матиме назву «Досконалі питання – досконалі відповіді». Як тільки наклад буде готовий для розповсюдження, я надішлю вам примірник. Я збираюся на фестиваль Радга-ятри до Лондона і дорогою хотів би заїхати на два-три дні до Нью-Йорку. Точної дати я ще не знаю, проте орієнтовно буду в Нью-Йорку, мабуть, на початку липня. Дізнатися про точну дату ви можете від Балі Мардани. Я був би дуже радий знову побачити вас, уже в Нью-Йорку. Якщо у вас є нові питання, ми зможемо обговорити їх.</p>\n\n<p class=\"purport\">Сподіваюся, цей лист застане вас у добрім здоровʼї та прекрасному настрої.</p>"
    },
    {
      "chapter_number": 9,
      "title_ua": "Обираючи майбутнє",
      "content_ua": "<p class=\"purport\">Існує два різновиди людей: невіддані й віддані. Невідданий діє під впливом матеріальної природи, а відданого Крішна веде безпосередньо. У конторі поважного бізнесмена, керівника великої фірми, працює багато людей, і кожен із них підпорядкований голові якогось із відділів. Це значить, що в офісі бізнесмен керує всім через своїх посередників. Проте вдома він керує своїми дітьми безпосередньо. Але в кожнім разі керує він. Так само Бог здійснює керівництво завжди. А від того часу, як людина стає відданою, Бог починає контролювати її безпосередньо. Того ж, хто не є відданий Йому, Він контролює через Свого представника – <em>маю</em>. Проте невідданий теж під контролем. Скажімо, кожен громадянин Америки підпорядкований її урядові. Ті, котрі не порушують законів, підконтрольні цивільним відомствам, а тих, хто вчиняє злочини, контролюють карні відомства. Проте ніхто не може сказати: «Мною ніхто не керує». Це неможливо. Під контролем кожний. Той, хто стверджує: «Я незалежний», не сповна розуму; він божевільний. Під контролем перебувають усі: чи то під безпосереднім контролем Бога, чи то під контролем <em>маї</em>,</em> Його представниці. Той, хто під контролем <em>маї</em>,</em> живе марно; з народження в народження, тобто переходячи з одного тіла в інше, він залишається в матеріальному світі. Але якщо ви оберете жити під контролем Бога, то, залишивши це тіло, ви повернетеся додому, до Нього. У цьому разі ваше життя увінчається успіхом. Існувати поза всяким контролем неможливо. Людина, яка це усвідомлює, є розумною. У <strong>«Бгаґавад-ґіті»</strong> сказано: <em>бахӯна̄м̇ джанмана̄м анте джн̃а̄нава̄н ма̄м̇ прападйате</em> – «Після багатьох народжень і смертей і здобувши повне знання, людина віддається Мені цілковито». <em>Ва̄судевах̣ сарвам іті</em> – «Крішно! Ти є все. Я нарешті прийшов до Тебе. Прийми мене. Я цілковито віддаюся Тобі, тож наказуй мені. Я – істота підпорядкована. Мною так довго керували облудники, однак я не мав із того нічого доброго. Ще я корився власним чуттям; підкорений їм, я був слуга так званих сімʼї, суспільства, країни, нації, навіть собаки. Однак все це не дало мені втіхи. Але тепер я отямився: я впокоряюся Тобі. Хай не собака буде мій пан – хай Господь веде мене». Це – свідомість Крішни. Ви напевно бачили, як людина кориться собаці. Коли собаку вигулюють, він час від часу зупиняється, щоб випорожнитися, а його хазяїн мусить стояти й чекати. Хіба не так? Собака випорожняється, а хазяїн думає: «Я хазяїн». Та насправді цей «хазяїн» перебуває під контролем свого собаки. Це <em>мая</em>. Він став слугою собаки, проте впевнений: «Я – хазяїн». Без свідомості Крішни цього не зрозуміти. Ми ж знаємо, що цього дурня контролює його пес, але він упевнений, що хазяїн – це він. Ми чітко усвідомлюємо це. А що думаєте з цього приводу ви? Ним керує його собака, чи не так?</p>\n\n<p class=\"purport\">Отже, віддані, що у свідомості Крішни, завжди вважають себе за слуг Крішни. Тому всі вони є звільнені. Вони не прагнуть звільнення – вони вже є звільнені, тому що перебувають у становищі, яке для них природне. Вони не обманюють себе, що вони – пани; усі інші натомість певні, що саме вони є пани над усім. Це ілюзія, омана. Ніхто не може бути паном, хоч би ким він був. Ви завжди лишаєтеся слугою – ось яке ваше становище. Той, хто обманює себе, хто вважає себе за пана, є зумовлений. А той, хто добровільно впокорюється верховному панові, стає звільнений. Віддані не прагнуть до звільнення як такого. Вони стають звільнені одразу, як впокорюються Крішні чи Його представникові.</p>"
    }
  ],
  "intros": []
}