{
  "title": "Saranagati",
  "author": "Bhaktivinoda Thakura",
  "language": "Bengali",
  "source": "https://kksongs.org/authors/literature/saranagati.html",
  "sections": [
    {
      "section_number": 1,
      "title": "Introduction",
      "title_original": "Introduction",
      "songs": [
        {
          "song_number": 1,
          "title": "Sri Krsna Caitanya Prabhu Jive Doya Kori",
          "url": "http://kksongs.org/songs/s/srikrsnacaitanyaprabhujive.html",
          "verses": 7,
          "summary": "This composition teaches the concept of saranagati (surrender to the divine), presenting it as the path to obtaining divine love. It covers the divine descent and compassionate teaching mission, six practices of surrender: humility, self-dedication, reliance on divine protection, faith, acceptance of devotional acts, and rejection of opposing conduct."
        }
      ]
    },
    {
      "section_number": 2,
      "title": "Dainya",
      "title_english": "Humility",
      "songs": [
        {
          "song_number": 1,
          "title": "Bhuliya Tomare",
          "url": "http://kksongs.org/songs/b/bhuliyatomare.html",
          "verses": 7,
          "summary": "Explores themes of spiritual forgetfulness and repentance, documenting a soul's journey from prenatal awareness of the divine through worldly entanglement in family, education, and material pursuits, culminating in elderly regret."
        },
        {
          "song_number": 2,
          "title": "Vidyara Vilase Katainu Kala",
          "url": "http://kksongs.org/songs/v/vidyaravilasekatainukala.html",
          "verses": 6,
          "summary": "Contrasts the speaker's earlier pursuit of mundane learning with a present understanding of its limitations. Recognition that material education becomes an impediment to devotional service."
        },
        {
          "song_number": 3,
          "title": "Yauvane Jakhon Dhana Uparjane",
          "url": "http://kksongs.org/songs/y/yauvanejakhondhana.html",
          "verses": 6,
          "summary": "Traces a life journey from youthful ambition through worldly attachments to eventual recognition of spiritual helplessness. The speaker pursued wealth and family responsibilities in youth, yet found the burdens of worldly life overwhelming."
        },
        {
          "song_number": 4,
          "title": "Amar Jivan",
          "url": "http://kksongs.org/songs/a/amarjivan.html",
          "verses": 6,
          "summary": "Explores themes of spiritual humility and confession, describing the narrator's acknowledgment of personal failings and ultimate surrender to divine grace. Includes admissions of sinful behavior and character flaws."
        },
        {
          "song_number": 5,
          "title": "Suno Mor Duhkher Kahini",
          "url": "http://kksongs.org/songs/s/sunomorduhkherkahani.html",
          "verses": 5,
          "summary": "Invites the listener to hear 'my story of sadness,' describing how worldly pursuits were mistaken for something valuable. Progresses chronologically through life stages depicting material attachments leading to suffering and regret."
        },
        {
          "song_number": 6,
          "title": "Tuwa Pade E Minati Mor",
          "url": "http://kksongs.org/songs/t/tuwapadeeminatimor.html",
          "verses": 4,
          "summary": "Presents 'this humble prayer' offered at the divine feet, expressing themes of spiritual longing and devotion. Seeks shelter and mercy from worldly suffering, laments separation from divine association."
        },
        {
          "song_number": 7,
          "title": "Emona Durmati",
          "url": "http://kksongs.org/songs/e/emonadurmati.html",
          "verses": 6,
          "summary": "The speaker, describing themselves as having 'a wicked mind,' has been guided toward liberation by a devotee. Centers on Sri Krsna Caitanya's incarnation and the salvation He offers through distributing His holy name."
        }
      ]
    },
    {
      "section_number": 3,
      "title": "Atma Nivedana",
      "title_english": "Self-Surrender",
      "songs": [
        {
          "song_number": 1,
          "title": "Na Korolun Karama",
          "url": "http://kksongs.org/songs/n/nakorolunkarama.html",
          "verses": 4,
          "summary": "Acknowledges lacking both virtue and knowledge while being overwhelmed by sensual pleasures. Appeals to the Lord as fountainhead of all mercy, establishing the eternal servant-master relationship with the divine."
        },
        {
          "song_number": 2,
          "title": "Kohabun Ki Sarama Ki Bat",
          "url": "http://kksongs.org/songs/k/kohabunkisaramakibat.html",
          "verses": 4,
          "summary": "Explores themes of repentance and spiritual surrender. Expresses remorse for numerous sins committed, reflects on suffering as karmic consequence and desire for liberation."
        },
        {
          "song_number": 3,
          "title": "Manasa Deho Geho Jo Kichu Mor",
          "url": "http://kksongs.org/songs/m/manasadeho.html",
          "verses": 8,
          "summary": "Expresses complete spiritual surrender, with the speaker offering mind, body, and family to the divine. Emphasizes acceptance of divine will, preference for devotion over liberation."
        },
        {
          "song_number": 4,
          "title": "Aham Mama Saba Arthe",
          "url": "http://kksongs.org/songs/a/ahammamasabdaarthe.html",
          "verses": 8,
          "summary": "Describes the speaker's complete offering of self and possessions to a divine figure, accompanied by a renunciation of ego and personal identity through successive stages of spiritual dedication."
        },
        {
          "song_number": 5,
          "title": "Amar Bolite Prabhu",
          "url": "http://kksongs.org/songs/a/amarboliteprabhu.html",
          "verses": 7,
          "summary": "Expresses complete surrender to the divine, stating 'Nothing remains mine' and positioning the speaker as merely 'a servant.' Renounces personal attachments to family and possessions."
        },
        {
          "song_number": 6,
          "title": "Bastutoh Sakali Tava",
          "url": "http://kksongs.org/songs/b/bastutohsakalitava.html",
          "verses": 8,
          "summary": "Explores the spiritual misconception that individual souls possess things, when 'all things belong to You.' Describes how conditioned souls become trapped through false pride and illusion of ownership."
        },
        {
          "song_number": 7,
          "title": "Nivedana Kori Prabhu Tomara Carane",
          "url": "http://kksongs.org/songs/n/nivedanakoriprabhu.html",
          "verses": 8,
          "summary": "Opens with 'I submit at Your lotus feet, O Lord, that I am fallen and wretched' and develops themes of repentance and devotional submission throughout its verses."
        },
        {
          "song_number": 8,
          "title": "Atma Nivedana Tuwa Pade",
          "url": "http://kksongs.org/songs/a/atmanivedanatuwapade.html",
          "verses": 6,
          "summary": "Explores themes of spiritual surrender and devotional service. Describes becoming 'supremely joyful by surrendering' oneself, finding peace through devotion, serving without attachment to results."
        }
      ]
    },
    {
      "section_number": 4,
      "title": "Goptritve Varana",
      "title_english": "Embracing the Lord's Guardianship",
      "songs": [
        {
          "song_number": 1,
          "title": "Ki Jani Ki Bale",
          "url": "http://kksongs.org/songs/k/kijanikibale.html",
          "verses": 6,
          "summary": "Opens with 'How has one such as I come to Your shelter? Surely it is by Your mercy alone.' Expresses devotional surrender, acknowledging fallen state and seeking divine protection."
        },
        {
          "song_number": 2,
          "title": "Dara Putra Nijo Deho",
          "url": "http://kksongs.org/songs/d/daraputranijadeho.html",
          "verses": 8,
          "summary": "Addresses themes of surrendering worldly anxieties to divine providence. Describes former preoccupation with maintenance of wife and children and typical household concerns."
        },
        {
          "song_number": 3,
          "title": "Sarvasva Tomar Carane",
          "url": "http://kksongs.org/songs/s/sarvasvatomar.html",
          "verses": 5,
          "summary": "Expresses themes of complete spiritual surrender and devotion. Conveys the devotee's willingness to serve with total dedication, accepting a humble role."
        },
        {
          "song_number": 4,
          "title": "Tumi Sarveswareswara Vrajendra Kumar",
          "url": "http://kksongs.org/songs/t/tumisarveswareswara.html",
          "verses": 8,
          "summary": "Centers on devotional submission, presenting the divine as 'Lord of all lords' who governs creation, maintenance, and destruction. Emphasizes human dependence on divine will."
        }
      ]
    },
    {
      "section_number": 5,
      "title": "Avasya Raksibe Krsna Visvasa Palana",
      "title_english": "Maintaining Faith that Krsna Will Surely Protect",
      "songs": [
        {
          "song_number": 1,
          "title": "Ekhona Bujhinu",
          "url": "http://kksongs.org/songs/e/ekhonabujhinu.html",
          "verses": 9,
          "summary": "Begins with the speaker's realization about 'divine feet are a refuge free from all sorrow and fear, eternally full of sweet nectar.' References Lakshmi, Shiva, Brahma, and Narada Muni who found grace through devotion."
        },
        {
          "song_number": 2,
          "title": "Tumi To Maribe Jare",
          "url": "http://kksongs.org/songs/t/tumitomaribe.html",
          "verses": 5,
          "summary": "Explores themes of divine protection and sovereignty, emphasizing 'Who can protect that person whom You wish to slay?' Discusses how celestial bodies and natural forces operate under divine will."
        },
        {
          "song_number": 3,
          "title": "Atma Samarpane Gela Abhiman",
          "url": "http://kksongs.org/songs/a/atmasamarpanegela.html",
          "verses": 10,
          "summary": "Emphasizes 'surrendering to You lifted from me the burden of false pride.' References Krishna's pastoral activities, victories over demons, purification of the Yamuna river, lifting of Govardhana Hill."
        },
        {
          "song_number": 4,
          "title": "Chorato Purusa Abhiman",
          "url": "http://kksongs.org/songs/c/choratopurusaabhiman.html",
          "verses": 11,
          "summary": "The narrator renounces ego and adopts the role of a devoted servant within the sacred groves of Vraja. Incorporates themes of surrender of personal vanity and devotional service."
        }
      ]
    },
    {
      "section_number": 6,
      "title": "Bhakti Anukula Matra Karyera Svikara",
      "title_english": "Acceptance Only of Activities Favorable to Devotion",
      "songs": [
        {
          "song_number": 1,
          "title": "Tuwa Bhakti Anukula",
          "url": "http://kksongs.org/songs/t/tuwabhaktianukula.html",
          "verses": 9,
          "summary": "Explores themes of aligning one's actions, senses, and emotions toward spiritual service. Progresses from commitment to favorable activities through engagement of the senses."
        },
        {
          "song_number": 2,
          "title": "Godruma Dhame Bhajana",
          "url": "http://kksongs.org/songs/g/godrumadhamebhajana.html",
          "verses": 9,
          "summary": "Describes a spiritual vision of establishing a place of worship, creating 'a cottage at Surabhi-kunj in Godruma-dhama' with various plantings and preparations for devotional practice."
        },
        {
          "song_number": 3,
          "title": "Suddha Bhakata Carana Renu",
          "url": "http://kksongs.org/songs/s/suddhabhakata.html",
          "verses": 8,
          "summary": "Focuses on practices that support spiritual advancement, including honoring holy sites, observing sacred observances, and showing reverence to Lord Krishna and Lord Caitanya."
        },
        {
          "song_number": 4,
          "title": "Radha Kunda Tata Kunja Kutir",
          "url": "http://kksongs.org/songs/r/radhakundatata.html",
          "verses": 8,
          "summary": "Celebrates sacred locations and natural elements associated with Krishna's pastimes: Radha-kunda, Govardhana Hill, the Yamuna River, along with peacocks, bumblebees, and monsoon clouds."
        }
      ]
    },
    {
      "section_number": 7,
      "title": "Bhakti Pratikula Bhava Varjanangikara",
      "title_english": "Rejection of Activities Unfavorable to Devotion",
      "songs": [
        {
          "song_number": 1,
          "title": "Kesava Tuwa Jagata Vicitra",
          "url": "http://kksongs.org/songs/k/kesavatuwajagata.html",
          "verses": 4,
          "summary": "Explores themes of spiritual struggle and the superiority of devotional practice over other philosophical paths. Discusses the inadequacy of various philosophical systems."
        },
        {
          "song_number": 2,
          "title": "Tuwa Bhakti Pratikula",
          "url": "http://kksongs.org/songs/t/tuwabhaktipratikula.html",
          "verses": 9,
          "summary": "Emphasizes renunciation of practices contrary to devotional service. Addresses commitments including avoiding association with those opposed to devotion."
        },
        {
          "song_number": 3,
          "title": "Visaya Bimudha Ar Mayavadi",
          "url": "http://kksongs.org/songs/v/visayabimudhaar.html",
          "verses": 9,
          "summary": "Addresses the spiritual dangers of worldly materialism and impersonal Mayavada philosophy. Argues that while materially-focused individuals may find redemption, Mayavada influences harden hearts against devotion."
        },
        {
          "song_number": 4,
          "title": "Ami To Swananda Sukhada Vasi",
          "url": "http://kksongs.org/songs/a/amitoswananda.html",
          "verses": 8,
          "summary": "Explores themes of spiritual devotion and emotional attachment to divine figures. Expresses a devotee's residence in a spiritual grove and servitude to divine figures."
        }
      ]
    },
    {
      "section_number": 8,
      "title": "Bhajana Lalasa",
      "title_english": "Longing for Devotional Service",
      "songs": [
        {
          "song_number": 1,
          "title": "Prapance Poriya Agati",
          "url": "http://kksongs.org/songs/p/prapanceporiya.html",
          "verses": 4,
          "summary": "Expresses spiritual surrender and appeals for divine compassion. Addresses Lord Hari, describing the singer's helpless condition in the material world and seeking refuge."
        },
        {
          "song_number": 2,
          "title": "Arthera Sancaye",
          "url": "http://kksongs.org/songs/a/artherasancaye.html",
          "verses": 4,
          "summary": "Describes the speaker's spiritual struggles, including preoccupation with accumulating wealth and material possessions along with various character flaws."
        },
        {
          "song_number": 3,
          "title": "Bhajane Utsaha Bhaktite Visvasa",
          "url": "http://kksongs.org/songs/b/bhajaneutsaha.html",
          "verses": 4,
          "summary": "Explores themes of spiritual practice, acknowledging lack of essential devotional qualities such as enthusiasm in devotional service and faith in the process."
        },
        {
          "song_number": 4,
          "title": "Dana Pratigraha Mitho",
          "url": "http://kksongs.org/songs/d/danapratigraha.html",
          "verses": 4,
          "summary": "Explores six characteristics of loving spiritual association: gift-giving, receiving gifts, sharing food, confidential discourse, and intimate exchange with devotees."
        },
        {
          "song_number": 5,
          "title": "Sanga Dosa Sunya",
          "url": "http://kksongs.org/songs/s/sangadosasunya.html",
          "verses": 4,
          "summary": "Addresses themes of spiritual companionship and devotional practice. Emphasizes honoring those who engage in sincere worship regardless of formal initiation status."
        },
        {
          "song_number": 6,
          "title": "Nira Dharma Gata",
          "url": "http://kksongs.org/songs/n/niradharmagata.html",
          "verses": 4,
          "summary": "Uses the metaphor of the Ganges River—which retains sacred nature despite containing mud and foam—to illustrate that Vaishnavas possess spiritual essence regardless of apparent physical defects."
        },
        {
          "song_number": 7,
          "title": "Ohe Vaisnava Thakura",
          "url": "http://kksongs.org/songs/o/ohevaisnava.html",
          "verses": 4,
          "summary": "A prayer for the mercy of a Vaisnava spiritual teacher, requesting guidance in devotional practice. Addresses the teacher as an 'ocean of mercy.'"
        },
        {
          "song_number": 8,
          "title": "Tomare Bhuliya",
          "url": "http://kksongs.org/songs/t/tomarebhuliya.html",
          "verses": 4,
          "summary": "Explores themes of spiritual forgetfulness and the healing power of divine names. Uses a medicinal metaphor comparing the chanting of sacred names to a remedy for spiritual ailments."
        },
        {
          "song_number": 9,
          "title": "Sri Rupa Gosai Sri Guru Rupete",
          "url": "http://kksongs.org/songs/s/srirupagosaisrigururupete.html",
          "verses": 4,
          "summary": "Presents spiritual instruction centered on cultivating devotion to Krishna through chanting and remembrance practices. Frames teachings attributed to Sri Rupa Gosvami."
        },
        {
          "song_number": 10,
          "title": "Gurudeva Boro Krpa Kori",
          "url": "http://kksongs.org/songs/g/gurudeva1.html",
          "verses": 4,
          "summary": "A disciple's humble plea to their spiritual teacher, acknowledging the teacher's mercy in providing spiritual residence and instruction."
        },
        {
          "song_number": 11,
          "title": "Gurudeva Krpa Bindu Diya",
          "url": "http://kksongs.org/songs/g/gurudeva4.html",
          "verses": 4,
          "summary": "Addresses a spiritual master, requesting a 'drop of mercy' while claiming spiritual unworthiness. Expresses complete dependence on the master's mercy."
        },
        {
          "song_number": 12,
          "title": "Gurudeva Kabe Mora Sei",
          "url": "http://kksongs.org/songs/g/gurudeva2.html",
          "verses": 4,
          "summary": "A devotional piece expressing the speaker's yearning for spiritual advancement through chanting the holy name, asking when ecstatic experiences during chanting will manifest."
        },
        {
          "song_number": 13,
          "title": "Gurudeva Kabe Tava Karuna",
          "url": "http://kksongs.org/songs/g/gurudeva3.html",
          "verses": 4,
          "summary": "Addresses a guru about attaining divine grace. Invokes 'Lord Gauranga's transcendental pastimes are eternal realities,' requesting the guru's mercy."
        }
      ]
    },
    {
      "section_number": 9,
      "title": "Siddhi Lalasa",
      "title_english": "Longing for Spiritual Perfection",
      "songs": [
        {
          "song_number": 1,
          "title": "Kabe Gaura Vane",
          "url": "http://kksongs.org/songs/k/kabegauravane.html",
          "verses": 4,
          "summary": "Explores the speaker's longing to wander spiritually in Navadvipa, the sacred Bengali holy land. Expresses desires to abandon material comfort while chanting in sacred groves."
        },
        {
          "song_number": 2,
          "title": "Dekhite Dekhite",
          "url": "http://kksongs.org/songs/d/dekhitedekhite.html",
          "verses": 4,
          "summary": "Expresses spiritual longing to transcend material identity and attain a divine body in the transcendental realm of Vraja."
        },
        {
          "song_number": 3,
          "title": "Vrsabhanu Suta Carana Sevane",
          "url": "http://kksongs.org/songs/v/vrsabhanusutacarana.html",
          "verses": 4,
          "summary": "Expresses dedication to serving Radha, the divine consort, emphasizing loyalty to her and understanding that Krishna's happiness depends on Radha's contentment."
        }
      ]
    },
    {
      "section_number": 10,
      "title": "Vijnapti",
      "title_english": "Heartfelt Prayer",
      "songs": [
        {
          "song_number": 1,
          "title": "Kabe Ha'be Bolo Sei Dina Amar",
          "url": "http://kksongs.org/songs/k/kabehabebolo.html",
          "verses": 8,
          "summary": "The author repeatedly poses the question 'when will that day come?' Addresses themes including purification from offenses, cultivation of humility, renunciation of worldly attachments, immersion in divine ecstasy."
        }
      ]
    },
    {
      "section_number": 11,
      "title": "Sri Nama Mahatmya",
      "title_english": "The Glories of the Holy Name",
      "songs": [
        {
          "song_number": 1,
          "title": "Krsna Nama Dhare Kato Bal",
          "url": "http://kksongs.org/songs/k/krsnanamadhare.html",
          "verses": 8,
          "summary": "Explores the transformative power of chanting the holy name. Describes how the divine name affects the practitioner—from burning away material desires to inducing emotional and physical responses."
        }
      ]
    }
  ],
  "total_songs": 50,
  "metadata": {
    "parsed_date": "2026-01-07",
    "source_website": "kksongs.org"
  }
}
