{
  "book_slug": "saranagati",
  "book_title_en": "Saranagati",
  "book_title_bn": "শরণাগতি",
  "author": "Bhaktivinoda Thakura",
  "source": "https://kksongs.org/authors/literature/saranagati.html",
  "sections": [
    {
      "section_number": 1,
      "title": "Introduction",
      "title_english": "Introduction",
      "songs": [
        {
          "song_number": 1,
          "title": "Sri Krsna Caitanya Prabhu Jive Doya Kori",
          "url": "http://kksongs.org/songs/s/srikrsnacaitanyaprabhujive.html",
          "bengali_url": "http://kksongs.org/unicode/s/srikrsnacaitanyaprabhujive_beng.html",
          "bengali": [
            "শ্রী-কৃষ্ণ-চৈতন্য প্রভু জীবে দয়া করি স্ব-পার্ষদ স্বীয় ধাম সহ অবতরি",
            "অত্যন্ত দুর্লভ প্রেম করিবারে দান শিখায় শরণাগতি ভকতের প্রান",
            "দৈন্য, আত্ম-নিবেদন, গোপ্তৃত্বে বরণ অবশ্য রক্ষীবে কৃষ্ণ-বিশ্বাস, পালন",
            "ভকি-অনুকূল-মাত্র কার্যের স্বীকর ভক্তি-প্রতিকূল-ভাব বর্জনাঙ্গিকার",
            "ষড-অঙ্গ শরণাগতি হৈবে যাহার তাহার প্রার্থনা শুনে শ্রী-নন্দ-কুমার",
            "রূপ-সনাতন-পদে দন্তে তৃণ করি ভকতিবিনোদ পড়ে দুহুঁ পদ ধরি",
            "কাঁদিয়া কাঁদিয়া বলে আমি তো অধম শিখায়ে শরণাগতি কর হে উত্তম UPDATED: August 28, 2016"
          ],
          "transliteration": [
            "śrī-kṛṣṇa-caitanya\nprabhu jīve doyā kori\nswa-pārṣada\nswīya dhāma saha avatari",
            "durlabha prema koribāre dāna\nśikhāya\nśaraṇāgati bhakatera prāna",
            "ātma-nivedana, goptṛtve varaṇa\navaśya\nrakṣībe kṛṣṇaviśvāsa, pālana",
            "bhaki-anukūla-mātra\nkāryera svīkara\nbhakti-pratikūla-bhāva\nvarjanāńgikāra",
            "śaraṇāgati hoibe jāhāra\ntāhāra\nprārthanā śune śrī-nanda-kumāra",
            "rūpa-sanātana-pade",
            "kāńdiyā\nkāńdiyā bole āmi to adhama\nśikhāye\nśaraṇāgati koro he uttama"
          ],
          "translation": [
            "Sri Krsna Caitanya Prabhu Jive Doya Kori\nKrsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ S\nName: Sri Krsna Caitanya Prabhu Jive Doya Kori\nName: Saranagati Introduction",
            "poḍe duhuń pada dhori",
            "Out of compassion for the fallen souls, Sri Krisna Caitanya came to this world\nwith His personal associates and divine abode to teach saranagati (the goal of\nsurrender), surrender to the almighty Godhead, and to freely distribute\necstatic love of God, which is ordinarily very difficult to obtain. This\nsaranagati is the very life of the true devotee\nThe ways of saranagati are humility, dedication of the self, acceptance of the\nLord as ones only maintainer, faith that Krishna will surely protect,\nexecution of only those acts favorable to pure devotion, and renunciation of\nconduct adverse to pure devotion.\nyouthful son of Nanda Maharaja, Sri Krishna, hears the prayers of anyone who\ntakes refuge in Him by this six-fold practice.\nplaces a straw between his teeth, prostrates himself before the two Goswamis,\nSri Rupa and Sri Sanatana, and clasps their lotus feet with his hands. I am\ncertainly the lowest of men. he tells them weeping, but please make me the\nbest of men by teaching me the ways of saranagati\nis the first song of the Saranagati.\nCaru Swami popularized this song in his Saranagati album. This song is\nrendered in Rupak Tala.\nUPDATED: August 28, 2016"
          ]
        }
      ]
    },
    {
      "section_number": 2,
      "title": "Dainya",
      "title_english": "Humility",
      "songs": [
        {
          "song_number": 1,
          "title": "Bhuliya Tomare",
          "url": "http://kksongs.org/songs/b/bhuliyatomare.html",
          "bengali_url": "http://kksongs.org/unicode/b/bhuliyatomar_beng.html",
          "bengali": [
            "ভুলিয়া তোমারে, সংসারে আসিয়া, পেয়ে নানাবিধ ব্যথা তোমার চরণে, আসিয়াছি আমি, বলিব দুঃখের কথা",
            "জননী-জঠরে, ছিলাম যখন, বিষম বন্ধনপাশে একবার প্রভু! দেখা দিয়া মোরে, বঞ্চিলে এ দীন দাসে",
            "তখন ভাবিনু, জনম পাইয়া, করিব ভজন তব জনম হৈল, পড়ি মায়া-জালে, না হৈল জ্ঞান লব",
            "আদরের ছেলে, স্বজনের কোলে, হাসিয়া কাটানু কাল জনক-জননী-স্নেহেতে ভুলিয়া, সংসার লাগিল ভাল",
            "ক্রমে দিন দিন, বালক হৈয়া, খেলিনু বালক-সহ আর কিছু দিনে, জ্ঞান উপজিল, পাঠ পড়ি অহরহঃ",
            "বিদ্যার গৌরবে, ভ্রমি দেশে দেশে, ধন উপার্জন করি স্বজন পালন, করি একমনে, ভুলিনু তোমারে, হরি!",
            "বার্ধক্যে এখন, ভকতিবিনোদ, কাঁদিয়া কাতর অতি না ভজিয়া তোরে, দিন বৃথা গেল, এখন কি হবে গতি? UPDATED: December 9, 2015"
          ],
          "transliteration": [
            "bhuliyā\ntomāre, saḿsāre āsiyā,\npeye nānā-vidha byathā\ntomāra caraṇe, āsiyāchi āmi,\nbolibo duḥkhera kathā",
            "jananī\njaṭhare, chilāma jakhona,\nbiṣama bandhana-pāśe\neka-bāra prabhu! dekhā diyā more,\nvañcile e dīna dāse",
            "bhāvinu, janama pāiyā,\njanama hoilo, paḍi' māyā-jāle,\nnā hoilo jñāna-lava",
            "ādarera\nhāsiyā kāṭānu kāla\njanaka jananī-snehete bhuliyā,\nsaḿsāra lāgilo bhālo",
            "dina dina, bālaka hoiyā,\nbhelinu bālaka-saha\nāra kichu dine, jnāna upajilo,\npāṭha poḍi ahar-ahaḥ",
            "vidyāra\ngaurave, bhrami' deśe deśe,\nsva-jana pālana, kori eka-mane,\nbhulinu tomāre, hari!",
            "bārdhakye\nkāṇdiyā kātara ati\nnā bhajiyā tore, dina bṛthā gelo,"
          ],
          "translation": [
            "Krsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ B",
            "chele, sva-janera kole,",
            "ekhona, bhakativinoda,\nforsook You, O Lord, and came to this world of pain and sorrow. Now I submit my\ntale of woe at Your lotus feet.\nWhile still in the unbearable fetters of my mothers womb, I saw You before me\nYou revealed Yourself but briefly and then abandoned this poor servant of\nthat moment I swore to worship You after taking birth; but birth came, and with\nit the network of worldly illusion which robbed me of all good sense.\na fondled son in the lap of relatives, I passed my time smiling and laughing.\nMy parents affection helped me to forget the pangs of birth, and I thought the\nby day I grew and soon began playing with other boys. Shortly my powers of\nunderstanding emerged. I read and studied my lessons incessantly.\nTravelling from place to place, proud of my education, I grew wealthy and\nmaintained my family with undivided attention. O Lord Hari, I forgot You!\nin old age, Bhaktivinoda is sad. He weeps. I failed to worship You, O Lord, and\ninstead passed my life in vain. What will be my fate now?\nRemarks/ Extra Information:\nExtra Information available for this song!\nBhaktivedanta Swami Prabhupada\nUPDATED: January 4, 2017"
          ],
          "purport_url": "http://kksongs.org/authors/purports/bhuliyatomare_acbsp.html",
          "purport": "Krsna Kirtana Songs\n\nest. 2001                                                                                                                                                      www.kksongs.org\n\nHome\n\nà Authors and Literature à Song Purports Page\n\nSong Lyrics: Bhuliya\n\nTomare\n\nPurport Author: A.C. Bhaktivedanta\n\nSwami\n\nThis\n\nis a song sung by Bhaktivinode Thakura\n\nas the surrendering process. We have heard so much about surrender. So here are\n\nsome of the songs how one can make surrender. So Bhaktivinode\n\nThakura says that bhuliya tomare, samsare asiya, My dear Lord, I have come to this material world by\n\nforgetting Lord. And since I have come here, I have suffered so many troubles\n\nsince long, long time through different species of life. So, therefore, I have\n\ncome to surrender unto You and submit unto You the\n\nstory of my sufferings. First thing is that I had to live within the womb of my\n\nmother. Janani jathare, chilama\n\njakhona. When I was there, compact, packed up\n\nin a airtight bag, hands and legs, I was staying\n\nwithin the womb of my mother. At that time, I had a glimpse of You. After that time, I could not see You.\n\nAt that time I could see You, a glimpse. At that time\n\nI thought, takhona bhavinu, janama paiya, I thought that this time when I get out of this\n\nwomb, I shall surely engage cent percent in the service of the Lord, worshiping\n\nthe Lord. No more this repetition of birth and death,\n\nis so troublesome. Now I shall engage, this birth I\n\nshall engage myself simply on devotional service to get out of this maya. But unfortunately, exactly after my birth, janama hoilo, padi\n\nmaya-jale, na hoilo jnana-lava, as soon as I\n\ngot out of the womb, immediately maya, the illusory\n\nenergy, captured me and I forgot that I was in such precarious condition, and I\n\nwas crying and praying to the Lord that this time I shall get out and engage\n\nmyself in devotional service. But all these senses were lost as soon as I took\n\nmy birth. Then the next stage is adarera chele, sva-janera kole. Then I become a very pet child and everyone is\n\ntaking me on the lap, and I thought, Life is very nice, everyone loves me.\n\nThen I thought, This material life is very good. Adarera chele,\n\nsva-janera kole, hasiya katanu kala.\n\nBecause there is no trouble. As soon as I am little\n\ndifficulty, everyone comes forward to give me relief. So I thought my life will\n\ngo on like this. So I simply wasted my time simply by smiling, and that smiling\n\nbecame attractive to my relatives and they patted me. I thought, This is the\n\nlife. Janaki...janaka janani-snehete\n\nbhuliya, samsara lagilo. At that time, a great deal of affection of\n\nparents. So I thought material life is very nice. Krame\n\ndina dina,\n\nbalaka hoiya, khelinu balaka-saha. Then\n\ngradually I grew up and I began to play with my childhood friends, and it was\n\nvery nice life. And after some days, when I was little intelligent, then I was\n\nput into school. So I began to study very seriously. Then\n\nafter that, vidyara gaurave,\n\nbhrami dese dese, dhana uparjana\n\nkori. Then being puffed up... Bhaktivinode Thakura was\n\nmagistrate. So he was transferred from one place to another. He is stating his\n\nlife, that vidyara gaurave,\n\nBecause I was little educated, so I was posted and I was earning decently. So\n\nI was thinking, It is very nice. Vidyara gaurave, bhrami\n\ndese dese, dhana uparjana kori. Swa-jana palana, kori eka-mane, And only duty was how to maintain, how to raise\n\nfamily members, how to keep them happy. That became my only aims and\n\nobject of life. Bardhakye ekhona, bhakativinoda.\n\nNow Bhaktivinode Thakura,\n\nin his old age, kandiya katara ati, Now I am\n\nseeing that I will have to give up all this arrangement, I will have to go away\n\nand take another body. Therefore, I do not know what kind of body I am going to\n\nget. Therefore, I am crying, I am very much aggrieved. Bardhakye\n\nekhona, bhakativinoda, kandiya katara ati, I am very much aggrieved. Na bhajiya\n\ntore, dina brtha gelo, ekhona\n\nki. So without worshiping You,\n\nwithout serving You, I have simply wasted my time in this way. I do not know\n\nwhat to do. Therefore, I surrender.\n\nUPDATED: April 1, 2009"
        },
        {
          "song_number": 2,
          "title": "Vidyara Vilase Katainu Kala",
          "url": "http://kksongs.org/songs/v/vidyaravilasekatainukala.html",
          "bengali_url": "http://kksongs.org/unicode/v/vidyaravilase_beng.html",
          "bengali": [
            "বিদ্যার বিলাসে, কাটাইনু কাল, পরম সাহসে আমি তোমার চরণ, না ভজিনু কভু, এখন শরণ তুমি",
            "পড়িতে পড়িতে, ভরসা বারিল, জ্ঞানে গতি হবে মানি সে আশা বিফল, সে জ্ঞান দুর্ব্বল, সে জ্ঞান অজ্ঞান জানি",
            "জড-বিদ্যা জত, মাযার বৈভব, তোমার ভজনে বাধা মোহ জনমিযা, অনিত্য সংসারে, জীবকে করযে গাধা",
            "সেই গাধা হযে, সংসারের বোঝা, বহিনু অনেক কাল বার্ধক্যে এখন, শক্তির অভাবে, কিছু নাহি লাগে ভাল",
            "জীবন জাতনা, হৈল এখন, সে বিদ্যা অবিদ্যা ভেল অবিদ্যার জ্বালা, ঘটিল বিষম, সে বিদ্যা হৈল শেল",
            "তোমার চরণ, বিনা কিছু ধন, সংসারে না আছে আর ভকতিবিনোদ, জড-বিদ্যা ছাড়ি, তুয়া পদ করে সার UPDATED: September 18, 2015"
          ],
          "transliteration": [
            "vidyāra\nvilāse, kāṭāinu kāla,\nparama sāhase āmi\ntomāra caraṇa, nā bhajinu kabhu,\nekhona śaraṇa tumi",
            "poḍite, bharasā bārilo,\njñāne gati habe māni'\nse āśā biphala, se jñāna durbala,\nse jñāna ajñāna jāni",
            "jaḍa-vidyā\njata, māyāra vaibhava,\ntomāra bhajane bādhā\nmoha janamiyā, anitya saḿsāre,\njīvake koraye gādhā",
            "gādhā ho'ye, saḿsārera bojhā,\nbahinu aneka kāla\nbārdhakye ekhona, śaktira abhāve,\nkichu nāhi lāge bhālo",
            "jīvana\njātanā, hoilo ekhona,\nse vidyā avidyā bhelo\navidyāra jwālā, ghaṭilo biṣama,\nse vidyā hoilo śelo",
            "tomāra\ncaraṇa, binā kichu dhana,\nsaḿsāre nā āche āra\nbhakativinoda, jaḍa-vidyā chāḍi,'\ntuwā pada kore sāra"
          ],
          "translation": [
            "Vidyara Vilase Katainu Kala\nKrsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ V\nAuthor: Bhaktivinoda Thakura",
            "FOR WORD TRANSLATION: Vidyara\nWith great enthusiasm I spent my time in the pleasures of mundane learning, and\nnever worshiped Your lotus feet, O Lord. Now You are my only shelter.\nReading on and on, my hopes grew and grew, for I considered the acquisition of\nmaterial knowledge to be life's true goal. How fruitless those hopes turned out\nto be, for all my knowledge proved feeble. Now I know that all such erudition\nis actually pure ignorance.\nAll the so-called knowledge of this world is born of the flickering potency of\nYour illusory energy (maya). It is an impediment to the execution of devotional\nservice to You. Indulgence in mundane knowledge verily makes an ass of the\neternal soul by encouraging his infatuation with this temporary world.\nHere is one person who has been turned into such an ass, who for so long has\ncarried on his back the useless burden of material existence. Now in my old\nage, for want of the power to enjoy, I find that nothing at all pleases me.\nLife has now become agony, for my so-called erudite knowledge has proven itself\nto be worthless ignorance. Material knowledge has now become a pointed shaft\nand has pierced my heart with the intolerable, burning pain of ignorance.\nO Lord, there is no treasure worth seeking in this world other than Your lotus\nfeet. Bhaktivinoda abandons all his mundane knowledge and makes Your lotus feet\nthe sum and substance of his life.\nExtra Information available for this song!\nUPDATED: June 8, 2017"
          ]
        },
        {
          "song_number": 3,
          "title": "Yauvane Jakhon Dhana Uparjane",
          "url": "http://kksongs.org/songs/y/yauvanejakhondhana.html",
          "bengali_url": "http://kksongs.org/unicode/y/yauvanejakhondhana_beng.html",
          "bengali": [
            "যৌবনে যখন, ধন-উপার্জনে, হৈনু বিপুল কামী ধরম স্মরিয়া, গৃহিনীর কর, ধরিনু তখন আমি",
            "সংসার পাতায়ে, তাহার সহিত, কাল-খয় কৈনু কত বহু সুত-সুতা, জনম লোভিল, মরমে হৈনু হত",
            "সংসারের ভার, বাড়ে দিনে দিনে, অচল হৈল গতি বার্ধক্য আসিয়া, ঘেরিল আমারে, অস্থির হৈল মতি",
            "পীড়ায় অস্থির, চিন্তায় জ্বরিত, অভাবে জ্বলিত চিত উপায় না দেখি, অন্ধকার-ময়, এখন হয়েছি ভীত",
            "সংসার-তটনী- স্রোত নহে শেষ, মরণ নিকটে ঘোর সব সমাপিয়া, ভজিব তোমায়, এ আশা বিফল মোর",
            "এবে শুন প্রভু! আমি গতি-হীন, ভকতিবিনোদ কয় তব কৃপা বিনা, সকলি নিরাশা, দেহ মোরে পদাশ্রয় UPDATED: January 4, 2017"
          ],
          "transliteration": [
            "jakhona,  dhana-upārjane,\nvipula kāmī\nsmariyā,  gṛhinīra kara,\ntakhona āmi",
            "saḿsāra\npātāye,  tāhāra sahita,\nkāla-khoy\nsuta-sutā,  janama lobhilo,",
            "saḿsārera\nbhāra,  bāḍe dine dine,\nbārdhakya\nāsiyā,  gherilo āmāre,",
            "pīḍāya\nasthira,  cintāya jwarita,\nabhāve\nupāya\nnā dekhi,  andhakāra-moya,\nhoyechi bhīta",
            "saḿsāra-taṭanī-\nsrota nahe śeṣa,\nsamāpiyā,  bhojibo tomāya,\nāśā biphala mora",
            "śuno prabhu!  āmi gati-hīna,\nkṛpā binā,  sakali nirāśā,\nmore padāśroya"
          ],
          "translation": [
            "Yauvane Jakhon Dhana Uparjane\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ Y\nName: Yauvane Jakhon Dhana Uparjane",
            "When I was young, I greatly desired to earn money. At that time bearing in mind\nthe codes of religion, I took a wife.\nTogether we set up a household, wasted much time, had many sons and daughters;\nburden increased day by day, I felt my life at a standstill. Old age came,\ngrabbed me, and made my mind fickle and disturbed.\nDiseases trouble me now, and constant anxiety has made me feverish. My heart\nburns from lack of satisfaction, and I see no way out. All is darkness and I am\ncurrent of this worldly river is strong and relentless. A frightening, gloomy\ndeath approaches. How I wish I could give up my worldly attachments. I would\nworship You, O Lord, but it is a useless hope.\nplease hear me, O Lord, for I am utterly helpless. Bhaktivinoda says, Without\nYour mercy, everything is lost. Please give me the shelter of Your lotus feet.\nExtra Information available for this song!\nUPDATED: January 4, 2017"
          ]
        },
        {
          "song_number": 4,
          "title": "Amar Jivan",
          "url": "http://kksongs.org/songs/a/amarjivan.html",
          "bengali_url": "http://kksongs.org/unicode/a/amarjivan_beng.html",
          "bengali": [
            "আমার জীবন, সদা পাপে রত, নাহিক পুণ্যের লেষ পরেরে উদ্বেগ, দিয়াছি যে কত, দিয়াছি জীবেরে ক্লেশ",
            "নিজ সুখ লাগি, পাপে নাহি ডোরি, দয়া-হীন স্বার্থ-পর পর-সুখে দুঃখী, সদা মিথ্য-ভাষী, পর-দুঃখ সুখ-কর",
            "আশেষ কামনা, হৃদি মাঝে মোর, ক্রোধী, দম্ভ-পরায়ণ মদ-মত্ত সদা, বিষয়ে মোহিত, হিংসা-গর্ব্ব বিভূষণ",
            "নিদ্রালস্য হত, সুকার্য়্যে বিরত, অকার্য়্যে উদ্যোগী আমি প্রতিষ্ঠ লাগিয়া, শাঠ্য-আচরণ, লোভ-হত সদা কামী",
            "এ হেন দুর্জ্জন, সজ-জন-বর্জ্জিত, অপরাধি নিরন্তর শুভ-কার্য়্য-শূন্য, সদানর্থ-মনাঃ, নানা দুঃখে জর জর",
            "বার্ধক্যে এখন, উপায়-বিহীন, তাতে দীন অকিঞ্চন ভকতিবিনোদ, প্রভুর চরণে, করে দুঃখ নিবেদন UPDATED: September 26, 2015"
          ],
          "transliteration": [
            "āmāra\njīvana,  sadā pāpe rata,\nnāhiko\nudvega,  diyāchi je koto,\ndiyāchi\njīvere kleśa",
            "sukha lāgi,  pāpe nāhi ḍori,\ndoyā-hīna\nswārtha-paro\nduḥkhī,  sadā mithya-bhāṣī,",
            "aśeṣa\nkāmanā,  hṛdi mājhe mora,\nkrodhī,\ndambha-parāyana\nsadā,  viṣaye mohita,\nhiḿsā-garva\nvibhūṣana",
            "nidrālasya\nhata,  sukārye virata,\nakārye\nudyogī āmi\nlāgiyā,  śāṭhya-ācaraṇa,\nsadā kāmī",
            "aparādhi\nśubha-kārya-śūnya,\nsadānartha-manāḥ,\nnānā",
            "bārdhakye\nekhona,  upāya-vihīna,\ntāte\ndīna akiñcana"
          ],
          "translation": [
            "Krsna Kirtana Songs est.",
            "heno durjana,  saj-jana-varjita,",
            "FOR WORD TRANSLATION: Amar\nan impious sinner and have caused others great anxiety and trouble.\nhave never hesitated to perform sinful act for my own enjoyment. Devoid of all\ncompassion, concerned only with my own selfish interests, I am remorseful\nseeing others happy. I am a perpetual liar, and the misery of others is a\nsource of great pleasure for me.\nmaterial desires within the core of my heart are unlimited. I am wrathful,\ndevoted to false pride and arrogance, intoxicated by vanity, and bewildered by\nworldly affairs. Envy and egotism are the ornaments I wear.\nRuined by laziness and sleep, I resist all pious deeds; yet I am very active\nand enthusiastic to perform wicked acts. For worldly fame and reputation I\nengage in the practice of deceitfulness. Thus I am destroyed by my own greed\nand am always lustful.\nvile, wicked man such as this, rejected by godly people, is a constant\noffender. I am such a person, devoid of all good works, forever inclined toward\nevil, worn out and wasted by various miseries.\nin old age, deprived of all means of success, humbled and poor, Bhaktivinoda\nsubmits his tale of grief at the feet of the Supreme Lord.\nRemarks/ Extra Information:\nExtra Information available for this song!\nBhaktivedanta Swami Prabhupada\nUPDATED: January 30, 2017"
          ],
          "purport_url": "http://kksongs.org/authors/purports/amarjivan_acbsp.html",
          "purport": "Krsna Kirtana Songs\n\nest. 2001                                                                                                                                                      www.kksongs.org\n\nHome\n\nà Authors and Literature à Song Purports Page\n\nSong Lyrics: Amar\n\nJivan Sada Pape Rata\n\nPurport Author: A.C. Bhaktivedanta\n\nSwami\n\nAmara jivana sada pape rata nahiko punyera lesa. This\n\nis a song sung by Bhaktivinoda Thakura\n\nin Vaisnava humbleness. A Vaisnava\n\nis always meek and humble. So he is describing the life of the people in\n\ngeneral, taking himself to be one of them. He says that My life is always\n\nengaged in sinful activities, and if you try to find out, you will not find\n\neven a trace of pious activitiesonly sinful activities. And parere udvega, diyachi ye koto, diyachi jivere klesa: I am always inclined to give trouble to\n\nother living entities. That is my business. I want to see that others are\n\nsuffering, and then I enjoy. Nija sukha lagi, pape\n\nnahi dori: For my\n\npersonal sense gratification, I accept any kind of sinful activity. Daya-hina svartha-paro:\n\nI am not at all merciful, and I see only to my personal interest. Para-sukhe duhkhi, sada\n\nmithya-bhasi: As such, when others are\n\nsuffering I become very happy, and I am always speaking lies. Even for ordinary\n\ntbings I am accustomed to speaking lies. Para-duhkha sukha-karo: And if\n\nsomeone is suffering, that is very pleasant to me. Asesa\n\nkamana, hrdi majhe mora: I have\n\ngot lots of desires within my heart, and I am always angry and falsely\n\nprestigious, always puffed up with false pride. Mada-matta\n\nsada visaye mohita: I am captivated by subject matters of\n\nsense gratification, and I am almost crazy. Himsa-garva\n\nvibhusana: My ornaments are enviousness and\n\nfalse pride. Nidralasya hata, sukarye virata:\n\nI am conquered by sleep and laziness, and I am always averse to pious\n\nactivities. Akarye udyogi\n\nami: And I am very enthusiastic to perform\n\nimpious activities. Pratistha lagiya sathya-acarana: I\n\nalways cheat others for my prestige. Lobha-hata\n\nsada kami: I am\n\nconquered by greediness and always lusty. E heno durjana saj-jana-varjita: I\n\nam so fallen, and I have no association with devotees. Aparadhi\n\nnirantara: I am an offender always. Subha-karya-sunya: In my life there is not a\n\nbit of auspicious activity; sadanartha manah: and my mind is always attracted by something\n\nmischievous. Nana duhkhe jara\n\njara: Therefore, at the fag end of my life I am\n\nalmost invalid by all such sufferings. Bardhakye\n\nekhona upaya-vihina:\n\nNow in my old age I have no alternative; tate\n\ndina akincana:\n\ntherefore by force I have now become very humble and meek. Bhakativinoda prabhura carane, kore duhkha\n\nnivedana: Thus Bhaktivinoda\n\nThakura is offering his sad statement of his lifes\n\nactivities at the lotus feet of the Supreme Lord.\n\nUPDATED:\n\nApril 1, 2009"
        },
        {
          "song_number": 5,
          "title": "Suno Mor Duhkher Kahini",
          "url": "http://kksongs.org/songs/s/sunomorduhkherkahani.html",
          "bengali_url": "http://kksongs.org/unicode/s/sunomorduhkherkahani_beng.html",
          "bengali": [
            "(প্রভু হে!) শুন মোর দুঃখের কাহিনী বিষয়-হলাহল, সুধা-ভানে পিয়লুঁ, আব অবসান দিনমণি",
            "খেলা-রসে শৈশব, পঢ়ৈতে কৈশোর, গঙাওলুঁ, না ভেল বিবেক ভোগ-বশে যৌবনে, ঘর পাতি বসিলুঁ, সুত-মিত বাঢ়ল অনেক",
            "বৃদ্ধ-কাল আওল, সব সুখ ভাগল, পীড়া-বশে হৈনু কাতর সর্বেন্দ্রিয় দুর্বল, ক্ষীন কলেবর, ভোগাভাবে দুঃখিত অন্তর",
            "জ্ঞান-লব-হীন, ভক্তি-রসে বঞ্ছিত, আর মোর কি হবে উপায় পতিত-বন্ধু, তুহুঁ, পতিতাধম হাম, কৃপায় উঠাও তব পায়",
            "বিচারিতে আবহি, গুন নাহি পাওবি, কৃপা কর, ছোড়ত বিচার তব পদ-পঙ্কজ- সীধু পিবাওতো, ভকতিবিনোদ কর পার UPDATED: January 4, 2017"
          ],
          "transliteration": [
            "he!) śuno mor duḥkher kāhinī\nviṣaya-halāhala,\nsudhā-bhāne piyaluń,\nāb\navasāna dinamaṇi",
            "khelā-rase\nśaiśava,  poḍhaite kaiśora,\ngowāoluń,\nnā bhelo vivek\nbhoga-baśe\nyauvane,  ghara pāti bosiluń,\nbāḍhalo anek",
            "vṛddha-kāla\nāolo,  saba sukha bhāgalo,\npīḍā-baśe\nhoinu kātar\ndurbala,  kṣīna kalevara,\nbhogābhāve",
            "jñāna-lava-hīna,\nbhakti-rase vañchita,\nāra\nmora ki habe upāy\ntuhuń,  patitādhama hāma,\nkṛpāya\nuṭhāo tava pāy",
            "vicārite\nābahi,  guna nāhi pāobi,\nkṛpā\nkoro, choḍato vicār\npada-pańkaja-  sīdhu pibāoto,\nkaro pār"
          ],
          "translation": [
            "Suno Mor Duhkher Kahini\nKrsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ S\nName: Suno Mor Duhkher Kahini",
            "Hear, O Lord, my story of sadness. I drank the deadly poison of worldliness,\npretending it was nectar, and now the sun is setting on the horizon of my life.\nI spent my childhood in play, my youth in academic pursuit, and in me there was\nno sense of right or wrong. In young manhood I set up a household and settled\ndown to the spell of material enjoyment. Children and friends quickly\nSoon old age arrived, and all happiness departed. Subjected to disease, troubled\nand weak, all my senses are feeble now, my body racked and exhausted, and my\nspirits downcast in the absence of youthful pleasures.\nDevoid of even a particle of devotion, lacking any enlightenment  what help is\nthere for me now? Only You, O Lord, friend of the fallen. I am certainly\nfallen, the lowest of men. Please, therefore lift me to Your lotus feet.\nWere You to judge me now, You would find no good qualities. Have mercy and\njudge me not. Cause me to drink the honey of Your lotus feet and thereby\ndeliver this Bhaktivinoda.\nExtra Information available for this song!\nUPDATED: January 4, 2017"
          ]
        },
        {
          "song_number": 6,
          "title": "Tuwa Pade E Minati Mor",
          "url": "http://kksongs.org/songs/t/tuwapadeeminatimor.html",
          "bengali_url": "http://kksongs.org/unicode/t/tuwapadeeminatimor_beng.html",
          "bengali": [
            "(প্রভু হে!) তুয়া পদে এ মিনতি মোর তুয়া পদ-পল্লব, ত্যজত মরু-মন, বিষম বিষয়ে ভেল ভর",
            "উঠয়িতে তাকত, পুন নাহি মিলো-ই, অনুদিন করহুঁ হুতাশ দীন-জন-নাথ, তুহুঁ কহায়সি, তুমারি চরণ মম আশ",
            "ঐছন দীন-জন, কহি নাহি মিলো-ই, তুহুঁ মোরে কর পরসাদ তুয়া জন-সঙ্গে, তুয়া কথা-রঙ্গে, ছাডহুঁ সকল পরমাদ",
            "তুয়া ধাম-মাহে, তুয়া নাম গাওত, গঙায়বুঁ দিবা-নিশি আশ তুয়া পদ-ছায়া, পরম সুশীতল, মাগে ভকতিবিনোদ দাস UPDATED: January 4, 2017"
          ],
          "transliteration": [
            "he!) tuwā pade e minati mor\ntuwā",
            "tākata,  puna nāhi milo-i,\nkorohuń hutāś\ndīna-jana-nātha,\ntuhuń kahāyasi,\ntumāri\ncaraṇa mama āś",
            "dīna-jana,  kohi nāhi milo-i,\nmore koro parasād\ntuwā\njana-sańge,  tuwā kathā-rańge,\nchāḍahuń\nsakala paramād",
            "tuwā\ndhāma-māhe,  tuwā nāma gāoto,\ngowāyabuń\ndivā-niśi āś\ntuwā\npada-chāyā,  parama suśītala,\nmāge\nbhakativinoda dās"
          ],
          "translation": [
            "Tuwa Pade E Minati Mor\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ T\nName: Tuwa Pade E Minoti Mor",
            "pada-pallava,  tyajato maru-mana,",
            "Your feet, soft as new-grown leaves, I offer this humble prayer. Those feet\nshelter the fallen souls who burn from the heat of material existence. But I\ngave up their shelter, and now my mind scorched by the fire of worldliness, has\ndried up like a desert.\nfind no strength to go on, and thus I spend my days lamenting. My only desire\nnow is for Your lotus feet, O Lord of the meek and humble.\nthere ever been a soul as forlorn as me? Please be merciful and award me the\nassociation of Your devotees, for by tasting the pleasure of hearing your\npastimes I shall give up all evils.\nhope animates my soul: to spend day and night in Your divine abode singing Your\nholy name. Your tiny servant Bhaktivinoda begs a place in the delightfully\ncooling shade of Your feet.\nExtra Information available for this song!\nUPDATED: January 4, 2017"
          ]
        },
        {
          "song_number": 7,
          "title": "Emona Durmati",
          "url": "http://kksongs.org/songs/e/emonadurmati.html",
          "bengali_url": "http://kksongs.org/unicode/e/emonadurmati_beng.html",
          "bengali": [
            "(প্রভু হে!) এমন দুর্মতি, সংসার ভিতরে, পড়িয়া আছিনু আমি তব নিজ-জন, কন মহাজনে, পাঠাইয়া দিলে তুমি",
            "দয়া করি মোরে, পতিত দেখিয়া, কহিল আমারে গিয়া ওহে দীন-জন, শুন ভাল কথা, উল্লসিত হবে হিয়া",
            "তোমারে তারিতে, শ্রী-কৃষ্ণ-চৈতন্য, নবদ্বীপে অবতার তোমা হেন কত, দীন হীন জনে, করিলেন ভব-পার",
            "বেদের প্রতিজ্ঞা, রাখিবার তরে, রুক্ম-বর্ন বিপ্র-সুত মহাপ্রভু নামে, নদীয়া মাতায়, সঙ্গে ভাই অবধূত",
            "নন্দ-সুত যিনি, চৈতন্য গোসাই, নিজ-নাম করি দান তারিল জগত্‍, তুমি-ও যাইয়া, লহ নিজ-পরিত্রাণ",
            "সে কথা শুনিয়া, আসিয়াছি, নাথ! তোমার চরণ-তলে ভকতিবিনোদ, কাঁদিয়া কাঁদিয়া, আপন-কাহিনী বলে UPDATED: January 20, 2017"
          ],
          "transliteration": [
            "durmati,  saḿsāra bhitore,\npoḍiyā\nāchinu āmi\nnija-jana,  kono mahājane,\npāṭhāiyā",
            "doyā\nkori more,  patita dekhiyā,\nāmāre giyā\ndīna-jana,  śuno bhālo kathā,\nhabe hiyā",
            "tomāre\ntārite,  śrī-kṛṣṇa-caitanya,\nnavadwīpe\navatār\ntomā\nheno koto,  dīna hīna jane,\nbhava-pār",
            "pratijñā,  rākhibāra tare,\nmahāprabhu\nnāme,  nadīyā mātāya,\nbhāi avadhūta",
            "jini,  caitanya gosāi,\nnija-nāma\nkori dān\ntārilo\njagat,  tumi-o jāiyā,\nnija-paritrāṇ",
            "kathā śuniyā,  āsiyāchi, nātha!\ntomāra\nkāńdiyā kāńdiyā,\nāpana-kāhinī"
          ],
          "translation": [
            "Krsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ E",
            "FOR WORD TRANSLATION: Emona\nLord! Such a wicked mind has brought me into this world, but one of Your pure\nand elevated devotees has come to bring me out of it.\nsaw me so fallen and wretched, took pity, and came to me saying, O humbled\nsoul, please listen to this good tiding, for it will gladden your heart.\nSri Krsna Caitanya has appeared in the land of Navadvipa to deliver you. He\nhas safely conducted many miserable souls such as you across the sea of worldly\nfulfill the promise of the Vedas, the son of a brahmana bearing the name\nMahaprabhu of golden complexion, has descended with His brother the avadhuta\nNityananda. Together They have overwhelmed all of Nadia with divine ecstasy.\nSri Caitanya, who is Krishna Himself, the son of Nanda, has saved the world by\nfreely distributing His own holy name. Go also and receive your deliverance.\nLord, hearing those words, Bhaktivinoda has come weeping to the soles of Your\nlotus feet and tells the story of his life.\nRemarks/ Extra Information:\nprabhu popularized this song in his 1986 album, Caitanya Candra. This was\nrendered in Raga Misra Kafi in Bangla Ektal.\nUPDATED: January 20, 2017"
          ]
        }
      ]
    },
    {
      "section_number": 3,
      "title": "Atma Nivedana",
      "title_english": "Self-Surrender",
      "songs": [
        {
          "song_number": 1,
          "title": "Na Korolun Karama",
          "url": "http://kksongs.org/songs/n/nakorolunkarama.html",
          "bengali_url": "http://kksongs.org/unicode/n/nakorolunkarama_beng.html",
          "bengali": [
            "না করলুঁ করম, গেয়ান নাহি ভেল, না সেবিলুঁ চরণ তোহার জড়-সুখে মাতিয়া, আপনকু বঞ্চ-ই, পেখহুঁ চৌদিশ আন্ধিয়ার",
            "তুহুঁ নাথ! করুণা-নিদান তুয়া পদ-পঙ্কজে, আত্ম সমর্পিলুঁ, মোরে কৃপা করবি বিধান",
            "প্রতিজ্ঞা তোহার ঐ, যো হি শরণাগত, নাহি সো জানব পরমাদ সো হাম দুষ্কৃতি, গতি না হের-ই আন, আব মাগোঁ তুয়া পরসাদ",
            "আন মনো-রথ, নিঃশেষ ছোড়ত, কব হাম হৌবুঁ তোহারা নিত্য-সেব্য তুহুঁ, নিত্য-সেবক মুঞি, ভকতিবিনোদ ভাব সারা UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "nā\nkoroluń karama,  geyāna nāhi bhelo,\nnā\nseviluń caraṇa tohār\nmātiyā,  āpanaku vañca-i,\ncaudiśa āndhiyār",
            "nātha! karunā-nidān\ntuwā\npada-pańkaje,  ātma samarpiluń,\nkṛpā korobi vidhān",
            "pratijñā\ntohāra oi,  jo hi śaraṇāgata,\nnāhi\nso jānabo paramād\nhāma duṣkṛti,  gati nā hera-i āna,\nāb\nmāgoń tuwā parasād",
            "āna\nmano-ratha,  niḥśeṣa choḍato,\nhāma haubuń tohārā\nbhāva sārā"
          ],
          "translation": [
            "Krsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ N\nName: Na Korolun Karama\nName: Atma Nivedana Song 1",
            "tuhuń,  nitya-sevaka mui,\nI have earned neither piety nor knowledge. Overwhelmed by sensual pleasures, I\nhave cheated myself and now see only darkness in all directions.\nO Lord, are the fountainhead of all mercy. I surrender myself at Your lotus\nfeet. Kindly show me Your compassion.\nIt is Your promise that one who takes refuge in You will know no dangers or\nfear. For a sinner like me there is no other shelter. I beg You now for infinite\nO when will I know freedom from desire and thus become Yours? You are eternally\nto be served, I am Your eternal servant, and that is the sum of Bhaktivinodas\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        },
        {
          "song_number": 2,
          "title": "Kohabun Ki Sarama Ki Bat",
          "url": "http://kksongs.org/songs/k/kohabunkisaramakibat.html",
          "bengali_url": "http://kksongs.org/unicode/k/kohabunkisaramakibat_beng.html",
          "bengali": [
            "(প্রাণেশ্বর!) কহবুঁ কি শরম কি বাত ঐছন পাপ নাহি, যো হাম না করলুঁ, সহস্র সহস্র বেরি নাথ",
            "সহি করম-ফল, ভবে মোকে পেশ-ই, দোখ দেওব আব কাহি তখনক পরিনাম, কছু না বিচারলুঁ, আব পছু তরৈতে চাহি",
            "দোখ বিচার-ই, তুঁহু দণ্ড দেওবি, হাম ভোগ করবুঁ সংসার করত গতাগতি, ভকত-জন-সঙ্গে, মতি রহু চরণে তোহার",
            "আপন চতুর্পন, তুয়া পদে সোঁপলুঁ, হৃদয়-গরব দূরে গেল দীন-দয়া-ময়, তুয়া কৃপা নিরমল, ভকতিবিনোদ আশা ভেল UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "(prāṇeśwar!)\nkohobuń ki śarama ki bāt\npāp nāhi,  jo hāma nā koraluń,\nsahasra beri nāth",
            "karama-phala,  bhave moke peśa-i,\ndeobo āb kāhi\nparinām,  kachu nā bicāraluń,\nāb\npachu taraite cāhi",
            "vicāra-i,  tuńhu danḍa deobi,\nhāma\nbhoga korabuń saḿsār\ngatāgati,  bhakata-jana-sańge,\nrohu caraṇe tohār",
            "āpana\ncaturpana,  tuwā pade sońpaluń,\ndūre gelo\ndīna-doyā-moya,\ntuwā kṛpā niramala,\nāśā bhelo"
          ],
          "translation": [
            "Kohabun Ki Sarama Ki Bat\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ K\nName: Kohabun Ki Sarama Ki Bat\nName: Atma Nivedana Song 2",
            "How much more shall I tell You of my shameful story? There is no sin which I\nhave not committed thousands and thousands of times.\nMy life in this world has been one of affliction and torment as a result of\nthose sins. Whom will I blame but myself? At the time I did not consider the\nconsequences; now, in the aftermath, I seek to be saved.\nAfter judging my sins, You should punish me, for I deserve to suffer the pangs\nof rebirth in this world. I only pray that, as I wander through repeated births\nand deaths, my mind may ever dwell at Your lotus feet in the company of\nI offer You this judicious prayer. My hearts false pride has gone far away. O\nYou who are so kind to the meek, Your pure mercy has become Bhaktivinodas only\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        },
        {
          "song_number": 3,
          "title": "Manasa Deho Geho Jo Kichu Mor",
          "url": "http://kksongs.org/songs/m/manasadeho.html",
          "bengali_url": "http://kksongs.org/unicode/m/manasadehogeho_beng.html",
          "bengali": [
            "মানস, দেহ, গেহ, যো কিছু মোর অর্পিলূ তুয়া পদে, নন্দ-কিশোর!",
            "সম্পদে বিপদে, জীবনে-মরণে দায় মম গেলা, তুবা ও-পদ বরণে",
            "মারবি রাখবি-যো ইচ্ছা তোহারা নিত্য-দাস প্রতি তুবা অধিকারা",
            "জন্মাওবি মোরে ইচ্ছা যদি তোর ভক্ত-গৃহে জনি জন্ম হৌ মোর",
            "কীট-জন্ম হৌ যথা তুবা দাস বহির-মুখ ব্রহ্ম জন্মে নাহি আশ",
            "ভুক্তি-মুক্তি-স্পৃহা বিহীন যে ভক্ত লভৈতে তাক সঙ্গ অনুরক্ত",
            "জনক, জননী, দয়িত, তনয় প্রভু, গুরু, পতি-তুহূ সর্ব-ময়",
            "ভকতিবিনোদ কহে, শুন কান! রাধা-নাথ! তুহূ হামার পরাণ UPDATED: October 6, 2015"
          ],
          "transliteration": [
            "mānasa,\narpilū tuwā pade, nanda-kiśor!",
            "vipade, jīvane-maraṇe\ndāy mama gelā, tuwā o-pada baraṇe",
            "mārobi\nrākhobi-jo icchā tohārā\nnitya-dāsa prati tuwā adhikārā",
            "janmāobi\nmoe icchā jadi tor",
            "kīṭa-janma\nhau jathā tuwā dās\nbahir-mukha brahma janme nāhi āś",
            "bhukti-mukti-spṛhā\nvihīna je bhakta\nlabhaite tāko sańga anurakta",
            "jananī, dayita, tanay\nprabhu, guru, pati-tuhū sarva-moy",
            "kohe, śuno kāna!\nrādhā-nātha! tuhū hāmāra parāṇa"
          ],
          "translation": [
            "Krsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ M\nName: Manasa Deho Geho Jo Kichu Mor\nName: Atma Nivedana Song 3",
            "deho, geho, jo kichu mor",
            "bhakta-gṛhe jani janma hau mor",
            "FOR WORD TRANSLATION: Manasa\nMind, body, and family, whatever may be mine, I have surrendered at Your lotus feet,\nO youthful son of Nanda!\ngood fortune or in bad, in life or at death, all my difficulties have\ndisappeared by choosing those feet of Yours as my only shelter.\nSlay me or protect me as You wish, for You are the master of Your eternal servant.\nit is Your will that I be born again, then may it be in the home of Your\nI be born again even as a worm, so long as I may remain Your devotee. I have no\ndesire to be born as a Brahma averse to You.\nfor the company of that devotee who is completely devoid of all desire for\nworldly enjoyment or liberation.\nFather, mother, lover, son, Lord, preceptor, and husband; You are everything to\nThakura Bhaktivinoda says, \"O Kana, please hear me! O Lord of Radha, You\nare my life and soul!\"\nis song is sung in Raga Misra Pilu in Kaherva Tala.\nUPDATED: June 8, 2017"
          ]
        },
        {
          "song_number": 4,
          "title": "Aham Mama Saba Arthe",
          "url": "http://kksongs.org/songs/a/ahammamasabdaarthe.html",
          "bengali_url": "http://kksongs.org/unicode/a/ahammamasabdaarthe_beng.html",
          "bengali": [
            "অহং মম-শব্দ-অর্থে যাহা কিছু হয় অর্পিলুঙ তোমার পদে, ওহে দয়া-ময়!",
            "আমার আমি ত নাথ! না রোহিনু আর এখন হৈনু আমি কেবল তোমার",
            "আমি শব্দে দেহী জীব অহংতা ছাড়িল ত্বদীয়াভিমান আজি হৃদয়ে পশিল",
            "আমার সর্বস্ব-দেহ, গেহ অনুচর ভাই, বন্ধু, দারা, সুত, দ্রব্য, দ্বার, ঘর",
            "সে সব হৈল তব, আমি হৈনু দাস তোমার গৃহেতে এবে আমি করি বাস",
            "তুমি গৃহ-স্বামী, আমি সেবক তোমার তোমার সুখেতে চেষ্টা এখন আমার",
            "স্থূল-লিঙ্গ-দেহে মোর সুকৃত দুষ্কৃত আর মোর নহে, প্রভু! আমি তো নিষ্কৃত",
            "তোমার ইচ্ছায় মোর ইচ্ছা মিশাইল ভকতিবিনোদ আজ আপনে ভুলিল UPDATED: October 18, 2015"
          ],
          "transliteration": [
            "mama-śabda-arthe jāhā kichu hoy\ntomāra pade, ohe doyā-moy!",
            "`āmāra\nāmi to nātha! nā rohinu ār\nhoinu āmi kevala tomār",
            "`āmi\nśabde dehī jīva ahaḿtā chāḍilo\ntwadīyābhimāna\nāji hṛdoye paśilo",
            "āmār\nbhāi,\nbandhu, dārā, suta, dravya, dwāra, ghar",
            "saba hoilo tava, āmi hoinu dās\ntomāra\ngṛhete ebe āmi kori bās",
            "gṛha-swāmī, āmi sevaka tomār\ntomāra\nsukhete ceṣṭā ekhona āmār",
            "sthūla-lińga-dehe\nāra\nmora nahe, prabhu! āmi to niṣkṛta",
            "tomāra\nicchāya mora icchā miśāilo\nāja āpane bhulilo"
          ],
          "translation": [
            "Aham Mama Sabda Arthe\nKrsna Kirtana Songs est.\nName: Aham Mama Saba Arthe\nName:  Atma-Nivedana Song 4",
            "sarvasvadeho, geho anucar",
            "mora sukṛta duṣkṛta",
            "Whatever I am, whatever I possess, I offer at Your lotus feet, O merciful Lord.\nI no longer belong to myself. Now I am exclusively Yours.\nsoul inhabiting this mortal body has given up the false ego attached to the word\nI, and now the eternal, spiritual sense of being Yours has entered his heart.\nAll my possessions - body, brothers, friends, and followers, wife, sons,\npersonal belongings, house and home- all of these I give You, for I have become\nYour servant. Now I dwell in Your house.\nare the Lord of my house, and I Your most obedient servant. Your happiness is\nmy only endeavor now.\nWhatever piety or sins were done by me, by mind or deed, are no longer mine,\nhas become one with Yours. From this day Bhaktivinoda has no other identity.\nRemarks/ Extra Information:\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 5,
          "title": "Amar Bolite Prabhu",
          "url": "http://kksongs.org/songs/a/amarboliteprabhu.html",
          "bengali_url": "http://kksongs.org/unicode/a/amarboliteprabhu_beng.html",
          "bengali": [
            "আমার বলিতে প্রভু! আরে কিছু নাই তুমি-ই আমার মাত্র পিতা-বন্ধু-ভাই",
            "বন্ধু, দারা, সুত, সুতা-তব দাসী দাস সেই তো সম্বন্ধে সবে আমার প্রয়াস",
            "ধন, জন, গৃহ, দার তোমার বলিয়া রখা করি আমি মাত্র সেবক হৈয়া",
            "তোমার কার্যের তোরে উপর্জিব ধন তোমার সংসারে-ব্যয় করিব বহন",
            "ভাল-মন্দ নাহি জানি সেবা মাত্র করি তোমার সংসারে আমি বিষয়-প্রহরী",
            "তোমার ইচ্ছায় মোর ইন্দ্রিয়-চালনা শ্রবন, দর্শন, ঘ্রান, ভোজন-বাসনা",
            "নিজ-সুখ লাগি কিছু নাহি করি আর ভকতিবিনোদ বলে, তব সুখ-সার UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "`āmāra\nbolite prabhu! āre kichu nāi\nāmāra mātra pitā-bandhu-bhāi",
            "dārā, suta, sutātava dāsī dās\nto sambandhe sabe āmāra prayās",
            "jana, gṛha, dāra `tomāra boliyā\nrakhā\nkori āmi mātro sevaka hoiyā",
            "tomāra\nkāryera tore uparjibo dhan\ntomāra\nsaḿsāre-vyaya koribo vahan",
            "bhālo-manda\nnāhi jāni sevā mātro kori\ntomāra\nsaḿsāre āmi viṣaya-praharī",
            "tomāra\nicchāya mora indriya-cālanā\nśravana,\ndarśana, ghrāna, bhojana-vāsanā",
            "lāgi kichu nāhi kori ār\nbole, tava sukha-sār"
          ],
          "translation": [
            "Krsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ A\nName: Amar Bolite Prabhu\nName: Atma-Nivedana Song 5",
            "Nothing remains mine. Father, friend, brother  You are even these to me.\nThose whom I called friends, wife, sons, and daughters are all Your servants and\nmaidservants. Whatever care I take for them is only as it relates to You.\nI continue to maintain my wealth, family members, home, and wife, it is because\nthey are Yours. I am a mere servant.\nYour service I will earn money and bear the expense of Your household.\nknow neither good nor bad. I merely serve. I am but a watchman who guards the\nproperties in Your household.\nexercising of my senses  hearing, seeing, smelling, tasting, touching  is\ndone according to Your desire.\nno longer do anything for my own pleasure. Bhaktivinoda says, Your happiness\nis the essence of everything.\nRemarks/ Extra Information:\nExtra Information available for this song!"
          ]
        },
        {
          "song_number": 6,
          "title": "Bastutoh Sakali Tava",
          "url": "http://kksongs.org/songs/b/bastutohsakalitava.html",
          "bengali_url": "http://kksongs.org/unicode/b/bastutohsakalitava_beng.html",
          "bengali": [
            "বস্তুতঃ সকলি তব, জীব কেহ নয় অহম-মম-ভ্রমে ভ্রমি ভোগে শোক-ভয়",
            "অহং-মম-অভিমান এই-মাত্র ধন বদ্ধ-জীব নিজ বলি জানে মনে মন",
            "সেই অভিমানে আমি সংসারে পড়িয়া হাবুডুবু খাই ভব-সিন্ধু সাঁতারিয়া",
            "তোমার অভয়-পদে লৈয়া শরণ আজি আমি করিলাম আত্ম-নিবেদন",
            "অহং-মম-অভিমান ছাড়িল আমায় আর যেন মম হৃদে স্তান নাহি পায়",
            "এই মাত্র বল প্রভু! দিবে হে আমারে অহংতা-মমতা দূরে পারি রাখিবারে",
            "আত্ম-নিবেদন-ভাব হৃদে দৃঢ় রয় হস্তি-স্নান সম যেন খনিক না হয়",
            "ভকতিবিনোদ প্রভু নিত্যানন্দ পায় মাগে পরসাদ, জাহে অভিমান যায় UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "sakali tava, jīva keho noy\nbhromi bhoge śoka-bhoy",
            "ahaḿ-mama-abhimāna\nei-mātro dhan\nbaddha-jīva\nnija boli jāne mane man",
            "abhimāne āmi saḿsāre poḍiyā\nhābuḍubu\nkhāi bhava-sindhu sāńtāriyā",
            "tomāra\nabhoya-pade loiyā śaraṇ\nāji\nāmi korilāma ātma-nivedan",
            "`ahaḿ-`mama-abhimāna\nchāḍilo āmāy\nār\njeno mama hṛde stāna nāhi pāy",
            "mātro bala prabhu! dibe he āmāre\nahaḿtā-mamatā\ndūre pāri rākhibāre",
            "ātma-nivedana-bhāva\nhasti-snāna\nsama jeno khanika nā hoy",
            "prabhu nityānanda pāy\nmāge\nparasāda, jāhe abhimāna jāy"
          ],
          "translation": [
            "Krsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ B\nName: Bastutoh Sakali Tava\nName: Atma Nivedana Song 6",
            "truth, all things belong to You. No jiva is owner of anything. The tiny soul\nwanders in this world mistakenly thinking, I am this transitory body, and\neverything related to this body is mine. Thus he suffers sorrow and fear.\nconditioned soul is falsely proud and considers everything attached to the\nwords I and mine to be his treasures alone.\nto that same vanity, I fell into this world. Floundering in the ocean of\nmundane existence like a drowning man, I suffer the pangs of rising and sinking\ntake shelter at Your lotus feet, which award fearlessness, and dedicate myself\nvanity of I and mine has left me now. May it never again find a place\nLord, please give me this strength, that I may be able to keep the false\nconceptions of I and Mine far away.\nthe mood of self-surrender to the Supreme Lord remain firmly fixed in my heart\nand not prove to be like the momentary cleanliness of an elephant after a bath.\nBhaktivinoda begs at the lotus feet of Lord Nityananda for the grace which\ndelivers one from all false pride.\nRemarks/ Extra Information:\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        },
        {
          "song_number": 7,
          "title": "Nivedana Kori Prabhu Tomara Carane",
          "url": "http://kksongs.org/songs/n/nivedanakoriprabhu.html",
          "bengali_url": "http://kksongs.org/unicode/n/nivedanakoriprabhu_beng.html",
          "bengali": [
            "নিবেদন করি প্রভু! তোমার চরণে পতিত অধম আমি, জানে ত্রি-ভুবনে",
            "আমা-সম পাপী নাহি জগত-ভিতরে মম সম অপরাধী নাহিক সংসারে",
            "সেই সব পাপ আর অপরাধ, আমি পরিহারে পাই লজ্জা, সব জান তুমি",
            "তুমি বিনা কার আমি লৈব শরণ? তুমি সর্বেশ্বরেশ্বর, ব্রজেন্দ্র-নন্দন!",
            "জগত তোমার নাথ! তুমি সর্ব-ময় তোমা প্রতি অপরাধ তুমি কর ক্ষয়",
            "তুমি তো স্খলিত-পদ জনের আশ্রয় তুমি বিনা আর কিবা আছে, দয়া-ময়!",
            "সেই-রূপ তব অপরাধী জন যত তোমার শরণাগত হৈবে সতত",
            "ভকতিবিনোদ এবে লৈয়া শরণ তুয়া পদে করে আজ আত্ম-সমর্পণ UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "kori prabhu! tomāra caraṇe\nadhama āmi, jāne tri-bhuvane",
            "āmā-sama\npāpī nāhi jagat-bhitore\nsama aparādhī nāhiko saḿsāre",
            "saba pāpa āra aparādha, āmi\nparihāre\npāi lajjā, saba jāno tumi",
            "binā kāra āmi loibo śaraṇ?\nsarveśvareśvara, brajendra-nandan!",
            "tomāra nātha! tumi sarva-moy\ntomā\nprati aparādha tumi koro kṣoy",
            "to skhalita-pada janera āśroy\nbinā āra kibā āche, doyā-moy!",
            "sei-rūpa\ntava aparādhī jana jata\ntomāra\nśaraṇāgata hoibe satata",
            "ebe loiyā śaraṇ\ntuwā\npade kore āj ātma-samarpaṇ"
          ],
          "translation": [
            "Nivedana Kori Prabhu Tomara Carane\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ N\nName: Nivedana Kori Prabhu Tomar Carane\nName: Atma Nivedana Song 7",
            "submit at Your lotus feet, O Lord, that I am fallen and wretched, a fact known\nThere is no sinner more sinful than me. In the entire material creation there\nis no offender whose offenses equal mine.\nattempting to clear myself of all these sins and offenses I am put to shame and\nbeg Your forgiveness. All this is understood by You.\nwhom will I take shelter except for You? O son of the King of Vraja, You are\nthe Lord of all lords.\nThis world is Yours, and You pervade all things in it. You forgive the offenses\ncommitted against You.\nalone are the shelter of those who have gone astray. Apart from You, what else\nexists, O merciful Lord?\nThose like me who have offended You will know no peace until achieving Your\nBhaktivinoda takes shelter in You and surrenders himself at Your lotus feet on\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        },
        {
          "song_number": 8,
          "title": "Atma Nivedana Tuwa Pade",
          "url": "http://kksongs.org/songs/a/atmanivedanatuwapade.html",
          "bengali_url": "http://kksongs.org/unicode/a/atmanivedanatuwapade_beng.html",
          "bengali": [
            "আত্ম-নিবেদন, তুয়া পদে করি, হৈনু পরম সুখী দুঃখ দূরে গেল, চিন্তা না রহিল, চৌদিকে আনন্দ দেখি",
            "অশোক-অভয়, অমৃত-আধার, তোমার চরণ-দ্বয় তাহাতে এখন, বিশ্রাম লভিয়া ছাড়িনু ভবের ভয়",
            "তোমার সংসারে, করিব সেবন, নাহিব ফলের ভাগী তব সুখ জাহে, করিব যতন, হয়ে পদে অনুরাগী",
            "তোমার সেবায়, দুঃখ হয় যত, সে-ও তো পরম সুখ সেবা-সুখ-দুঃখ, পরম সম্পদ, নাশয়ে অবিদ্যা-দুঃখ",
            "পূর্ব ইতিহাস, ভুলিনু সকল, সেবা-সুখ পেয়ে মনে আমি তো তোমার, তুমি তো আমার, কি কাজ অপর ধনে",
            "ভকতিবিনোদ, আনন্দে ডুবিয়া, তোমার সেবার তরে সব চেষ্টা করে, তব ইচ্ছা-মত, থাকিয়া তোমার ঘরে UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "ātma-nivedana,\ntuwā pade kori,\nparama sukhī\ndūre gelo,  cintā nā rohilo,\nānanda dekhi",
            "aśoka-abhoya,\namṛta-ādhāra,\ntomāra\ntāhāte\nekhona,  viśrāma labhiyā\nchāḍinu",
            "tomāra\nsaḿsāre,  koribo sevana,\nnāhibo\nphalera bhāgī\nsukha jāhe,  koribo jatana,\npade anurāgī",
            "tomāra\nsevāya,  duḥkha hoya jato,\nsevā-sukha-duḥkha,\nnāśaye\navidyā-duḥkha",
            "pūrva\nitihāsa,  bhulinu sakala,\nsevā-sukha\nāmi\nto tomāra,  tumi to āmāra,\nkāja apara dhane",
            "ānande ḍubiyā,\ntomāra\nsevāra tare\nceṣṭā kore,  tava icchā-mato,\nthākiyā\ntomāra ghare"
          ],
          "translation": [
            "Atma Nivedana Tuwa Pade Kori\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ A\nName: Atma Nivedana Tuwa Pade\nName: Atma Nivedana Song 8",
            "have become supremely joyful by surrendering myself at Your holy feet.\nUnhappiness has gone away, and there are no more anxieties. I see joy in all\nYour two lotus feet are reservoirs of immortal nectar where one may live free\nfrom sorrow and fear. I have found peace there now and have given up the fear\nof worldly existence.\nshall render service in Your household and not endeavor to enjoy the fruits of\nthat service, but rather I shall strive for whatever pleases You, fully devoted\nTroubles encountered in Your service shall be the cause of great happiness, for\nin Your devotional service joy and sorrow are equally great riches. Both\ndestroy the misery of ignorance.\nhave completely forgotten all past history by feeling great joy in my mind. I\nam most certainly Yours, and You are indeed mine. What need is there of any\nBhaktivinoda, diving into the ocean of bliss, devotes all his efforts for Your\nservice and dwells in Your house according to Your wishes.\nRemarks/ Extra Information:\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        }
      ]
    },
    {
      "section_number": 4,
      "title": "Goptritve Varana",
      "title_english": "Embracing the Lord's Guardianship",
      "songs": [
        {
          "song_number": 1,
          "title": "Ki Jani Ki Bale",
          "url": "http://kksongs.org/songs/k/kijanikibale.html",
          "bengali_url": "http://kksongs.org/unicode/k/kijanikibale_beng.html",
          "bengali": [
            "কি জানি কি বলে, তোমার ধামেতে, হৈনু শরণাগত তুমি দয়া-ময়, পতিত-পাবন, পতিত-তারণে রত",
            "ভরসা আমার, এই মাত্র নাথ! তুমি তো করুনা-ময় তব দয়া-পাত্র, নাহি মোর সম, অবশ্য ঘুচাবে ভয়",
            "আমারে তারিতে, কাহার শকতি, অবনী-ভিতরে নাহি দয়াল ঠাকুর! ঘোষনা তোমার, অধম পামরে ত্রাহি",
            "সকল ছাডিয়া, আসিয়াছি আমি, তোমার চরণে নাথ! আমি নিত্য-দাস, তুমি পালয়িতা, তুমি গোপ্তা, জগন্নাথ!",
            "তোমার সকল, আমি মাত্র দাস, আমার তারিবে তুমি তোমার চরণ, করিনু বরণ, আমার নাহি তো আমি",
            "ভকতিবিনোদ, কাঁদিয়া শরণ, লয়েছে তোমার পায় ক্ষমি অপরাধ, নামে রুচি দিয়া, পালন করহে তায় UPDATED: September 27, 2016"
          ],
          "transliteration": [
            "jāni ki bale,  tomāra dhāmete,\nśaraṇāgata\ndoyā-moy,  patita-pāvana,\npatita-tāraṇe",
            "bharasā\nāmāra,  ei mātra nātha!\nto karunā-moy\ndoyā-pātra,  nāhi mora sama,\navaśya\nghucābe bhoy",
            "āmāre\ntārite,  kāhāro śakati,\navanī-bhitore\nnāhi\ndoyāla\nṭhākura!  ghoṣanā tomāra,\npāmare trāhi",
            "chāḍiyā,  āsiyāchi āmi,\ntomāra\ncaraṇe nātha!\nāmi\nnitya-dāsa,  tumi pālayitā,\ngoptā, jagannātha!",
            "tomāra\nsakala,  āmi mātra dāsa,\nāmāra\ntāribe tumi\ntomāra\nāmāra\nnāhi to āmi",
            "kāńdiyā śaraṇa,\ntomāra pāy\naparādha,  nāme ruci diyā,\npālana\nkorohe tāy"
          ],
          "translation": [
            "Krsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ K\nName: Ki Jani Ki Bale\nName: Goptritve Varana Song 1",
            "caraṇa,  korinu varaṇa,",
            "has one such as I come to Your shelter? Surely it is by Your mercy alone, for\nYou are everseeking the purification and deliverance of the fallen souls.\nare my only hope, for You are full of compassion and mercy. There is no one who\nneeds Your mercy more than I. You will surely drive away all fear.\none else has the power to deliver me. O merciful Lord, by Your declaration,\nkindly deliver this vile and lowly sinner.\nhave given up everything and come to Your lotus feet. I am Your eternal\nservant, and You are my protector and maintainer, O Lord of the universe!\nEverything is Yours. I am merely a servant, certain that You will deliver me. I\nhave chosen Your lotus feet as my only shelter. I no longer belong to myself.\nWeeping, Bhaktivinoda takes shelter at Your feet. Forgive his offenses, afford\nhim a taste for the holy name, and kindly maintain him.\nsong is found in the album Saranagati by Bhakti Caru Swami. This song is also\nfeatured in Video Cassette 9 in the Abhay Charan series. It was rendered in\nRaga Des in Dadra Tala.\nUPDATED: September 27, 2016"
          ]
        },
        {
          "song_number": 2,
          "title": "Dara Putra Nijo Deho",
          "url": "http://kksongs.org/songs/d/daraputranijadeho.html",
          "bengali_url": "http://kksongs.org/unicode/d/daraputranijadeho_beng.html",
          "bengali": [
            "দারা-পুত্র-নিজ-দেহ-কুটুম্ব-পালনে সর্বদা ব্যাকুল আমি ছিনু মনে মনে",
            "কেমনে অর্জিব অর্থ, যশ কিসে পাব কন্যা-পুত্র-বিবাহ কেমনে সম্পাদিব",
            "এবে আত্ম-সমর্পনে চিন্তা নাহি আর তুমি নির্বাহিবে প্রভু, সংসার তোমার",
            "তুমি তো পালিবে মোরে নিজ-দাস জানি তোমার সেবায় প্রভু বড় সুখ মানি",
            "তোমার ইচ্ছয় প্রভু সব কার্য হয় জীব বলে,-করি আমি, সে তো সত্য নয়",
            "জীব কি করিতে পরে, তুমি না করিলে? আশা-মাত্র জীব করে, তব ইচ্ছা-ফলে",
            "নিশ্চিন্ত হৈয়া আমি সেবিব তোমায় গৃহে ভাল-মন্দ হলে নাহি মোর দায়",
            "ভকতিবিনোদ নিজ-স্বাতন্ত্র্য ত্যজিয়া তোমার চরণ সেবে অকিঞ্চন হৈয়া UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "dārā-putra-nija-deho-kuṭumba-pālane\nsarvadā\nvyākula āmi chinu mane mane",
            "arjibo artha, yaśa kise pābo\nkanyā-putra-vivāha\nkemone sampādibo",
            "ātma-samarpane cintā nāhi ār\nnirvāhibe prabhu, saḿsāra tomār",
            "to pālibe more nija-dāsa jāni\ntomāra\nsevāya prabhu boḍo sukha māni",
            "tomāra\nicchaya prabhu sab kārya hoy\njīva\nbole,`kori āmi, se to satya noy",
            "jīva\nki korite pare, tumi nā korile?\nāśā-mātra\njīva kore, tava icchā-phale",
            "niścinta\nhoiyā āmi sevibo tomāy\nbhālo-manda hole nāhi mora dāy",
            "nija-swātantrya tyajiyā\ntomāra\ncaraṇa seve akiñcana hoiyā"
          ],
          "translation": [
            "Dara Putra Nija Deho Kutumba\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ D\nName: Dara Putra Nijo Deho\nName: Goptritve Varana Song 2",
            "Within my heart I have always been anxious for the maintenance of my wife and\nchildren, my own body and relatives.\nwill I earn money? How will I obtain fame? How will I arrange the marriages of\nmy sons and daughter?\nNow, through self-surrender, I have been purged of all anxiety. O Lord, surely\nYou will provide for the maintenance of Your household.\nSurely You will preserve me, knowing me to be Your own servant. O Lord, in Your\ndevotional service I feel great happiness.\nevents take place by Your will, O Lord. The deluded soul of this world\ndeclares, I am the doer, but this is pure folly.\nYou do not act first, then what is a tiny soul actually able to do? By Your\nwill he can only desire to act, and unless You fulfill his desire, he cannot do\nwill serve You free from all anxiety, and at home, if any good or evil should\noccur, it will not be my responsibility.\nBhaktivinoda thus gives up his independence and engages in the exclusive\nservice of Your lotus feet with no other interest in life.\nRemarks/ Extra Information:\nInformation available for this song!\nUPDATED: January 6, 2017"
          ]
        },
        {
          "song_number": 3,
          "title": "Sarvasva Tomar Carane",
          "url": "http://kksongs.org/songs/s/sarvasvatomar.html",
          "bengali_url": "http://kksongs.org/unicode/s/sarvasvatomar_beng.html",
          "bengali": [
            "সর্বস্ব তোমার, চরণে সঁপিয়া, পড়েছি তোমার ঘরে তুমি তো ঠাকুর, তোমার কুকুর, বলিয়া জানহ মোরে",
            "বাঙ্ধিয়া নিকটে, আমারে পালিবে, রহিব তোমার দ্বারে প্রতীপ-জনেরে, আসিতে না দিব, রাখিব গড়ের পারে",
            "তব নিজ-জন, প্রসাদ সেবিয়া, উচ্ছিষ্ট রাখিবে যাহা আমার ভোজন, পরম-আনন্দে, প্রতি-দিন হবে তাহা",
            "বসিয়া শুইয়া, তোমার চরণ, চিন্তিব সতত আমি নাচিতে নাচিতে, নিকটে যাইব, যখন ড়াকিবে তুমি",
            "নিজের পোষন, কভু না ভাবিব, রহিব ভাবের ভরে ভকতিবিনোদ, তোমারে পালক, বলিয়া বরণ করে UPDATED: September 27, 2016"
          ],
          "transliteration": [
            "tomār,  caraṇe saḿpiyā,\ntomāra ghare\nto ṭhākur,  tomāra kukur,\nboliyā\njānaho more",
            "bāńdhiyā\nnikaṭe,  āmāre pālibe,\ntomāra dwāre\npratīpa-janere,\nāsite nā dibo,\nrākhibo\ngaḍera pāre",
            "nija-jana,  prasād seviyā,\nrākhibe jāhā\nāmāra\nbhojan,  parama-ānande,\nhabe tāhā",
            "bosiyā\nśuiyā,  tomāra caraṇa,\nsatata āmi\nnācite\nnācite,  nikaṭe jāibo,\nḍākibe tumi",
            "poṣana,  kabhu nā bhāvibo,\nbhāvera bhore\ntomāre pālaka,\nboliyā"
          ],
          "translation": [
            "Sarvasva Tomar Carane\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ S\nName: Sarvasva Tomar Carane\nName: Goptritve Varana Song 3",
            "that I have surrendered all I possess, I fall prostrate before Your house. You\nare the Supreme Lord. Kindly consider me Your household dog.\nChain me nearby and maintain me as You will. I shall remain at the doorstep and\nallow no enemies to enter Your house. I will keep them at the bounds of the\nmoat surrounding Your home.\nWhatever remnants Your devotees leave behind after honoring Your prasada will\nbe my daily sustenance. I will feast on those remnants with great ecstasy.\nWhile sitting up, while lying down, I will constantly meditate on Your lotus\nfeet. Whenever You call, I will immediately run to You and dance in rapture.\nwill never think of my own maintenance but rather remain transported by a\nmultitude of ecstasies. Bhaktivinoda accepts You as his only support.\nsong is popularly sung in Raga Sindhu Bhairavi or Raga Darbari.\nUPDATED: September 27, 2016"
          ]
        },
        {
          "song_number": 4,
          "title": "Tumi Sarveswareswara Vrajendra Kumar",
          "url": "http://kksongs.org/songs/t/tumisarveswareswara.html",
          "bengali_url": "http://kksongs.org/unicode/t/tumisarveswareswara_beng.html",
          "bengali": [
            "তুমি সর্বেশ্বরেশ্বর, ব্রজেন্দ্র-কুমার! তোমার ইচ্ছায় বিশ্বে সৃজন সংহার",
            "তব ইচ্ছা-মত ব্রহ্মা করেন সৃজন তব ইচ্ছা-মত বিষ্নু করেন পালন",
            "তব ইচ্ছা-মতে শিব করেন সংহার তব ইচ্ছা-মতে মায়া সৃজে কারাগার",
            "তব ইচ্ছা-মতে জীবের জনম-মরণ সমৃদ্ধি-নিপাতে দুঃখ সুখ-সংঘটন",
            "মিছে মায়া-বদ্ধ জীব আশা-পাশে ফিরে তব ইচ্ছা বিনা কিছু করিতে না পারে",
            "তুমি তো রাখক আর পালক আমার তোমার চরণ বিনা আশা নাহি আর",
            "নিজ-বল-চেষ্টা-প্রতি ভরসা ছাড়িয়া তোমার ইচ্ছায় আছি নির্ভর করিয়া",
            "ভকতিবিনোদ অতি দীন অকিঞ্চন তোমার ইচ্ছায় তার জীবন মরণ UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "sarveśvareśvara, brajendra-kumāra!\ntomāra icchāya viśve sṛjana saḿhāra",
            "icchā-mato brahmā korena sṛjana\ntava icchā-mato viṣnu korena pālana",
            "icchā-mate śiva korena saḿhāra\ntava icchā-mate māyā sṛje kārāgāra",
            "icchā-mate jīver janama-maraṇa\nsamṛddhi-nipāte duḥkha sukha-saḿghaṭana",
            "māyā-baddha jīva āśā-pāśe phire'\ntava icchā binā kichu korite nā pāre",
            "to' rākhaka ār pālaka āmāra\ntomāra caraṇa binā āśā nāhi āra",
            "nija-bala-ceṣṭā-prati\nbharasā chāḍiyā\ntomāra icchāya āchi nirbhara koriyā",
            "ati dīna akiñcana\ntomāra icchāya tā'r jīvana maraṇa"
          ],
          "translation": [
            "Tumi Sarveswareswara Vrajendra Kumar\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ T\nName: Tumi Sarveswareswara Vrajendra Kumar\nName: Goptritve Varana Song 4",
            "youthful son of the King of Vraja, You are Lord of all lords. According to Your\nwill, creation and destruction take place in the universe.\nAccording to Your will Lord Brahma creates, and according to Your will Lord\nAccording to Your will Lord Siva destroys, and according to Your will Maya\nconstructs the prison house of this world.\nAccording to Your will the living beings take birth and die, and according to\nYour will they meet with prosperity and ruin, happiness and sorrow.\ntiny soul bound up by Maya vainly struggles in the fetters of worldly desire.\nWithout Your sanction he is unable to do anything.\nare my only protector and maintainer. Except for Your lotus feet there is no\nlonger confident of my own strength and endeavor, I have become solely\ndependent on Your will.\nBhaktivinoda is most poor, and his pride has been leveled. Now in accordance\nwith Your will he lives and dies.\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        }
      ]
    },
    {
      "section_number": 5,
      "title": "Avasya Raksibe Krsna Visvasa Palana",
      "title_english": "Maintaining Faith that Krsna Will Surely Protect",
      "songs": [
        {
          "song_number": 1,
          "title": "Ekhona Bujhinu",
          "url": "http://kksongs.org/songs/e/ekhonabujhinu.html",
          "bengali_url": "http://kksongs.org/unicode/e/ekhonabujhinu_beng.html",
          "bengali": [
            "এখোন বুঝিনু প্রভু! তোমার চরণ অশোকাভয়ামৃত-পূর্ণ সর্ব-ক্ষন",
            "সকল ছাড়িয়া তুয়া চরণ-কমলে পড়িয়াছি আমি নাথ! তব পদ-তলে",
            "তব পাদ-পদ্ম নাথ! রক্ষিবে আমারে আর রক্ষা-কর্তা নাহি এ ভব-সংসারে",
            "আমি তব নিত্য-দাস-জানিনু এ-বার আমার পালন-ভার এখোন তোমার",
            "বড় দুঃখ পাইয়াছি স্বতন্ত্র জীবনে দুঃখ দূরে গেল ও পদ-বরণে",
            "যে-পদ লাগিয়া রমা তপস্য করিলা যে-পদ পাইয়া শিব শিবত্ব লোভিলা",
            "যে-পদ লভিয়া ব্রহ্মা কৃতার্থ হৈলা যে-পদ নারদ মুনি হৃদয়ে ধরিলা",
            "সেই সে অভয় পদ শিরেতে ধরিয়া পরম-আনন্দে নাচি পদ-গুন গাইয়া",
            "সংসার-বিপদ হতে অবশ্য উদ্ধার ভকতিবিনোদ, ও-পদ করিবে তোমার UPDATED: September 26, 2016"
          ],
          "transliteration": [
            "bujhinu prabhu! tomāra caraṇa\naśokābhoyāmṛta-pūrṇa",
            "chāḍiyā tuwā caraṇa-kamale\npoḍiyāchi\nāmi nātha! tava pada-tale",
            "pāda-padma nāth! rokṣibe āmāre\nār\nrakṣā-kartā nāhi e bhava-saḿsāre",
            "āmi\ntava nitya-dāsajāninu e-bāra\nāmāra\npālana-bhāra ekhona tomāra",
            "duḥkha pāiyāchi swatantra jīvane\ndūre gelo o pada-varaṇe",
            "lāgiyā ramā tapasya korilā\npāiyā śiva śivatwa lobhilā",
            "labhiyā brahmā kṛtārtha hoilā\nnārada muni hṛdoye dhorilā",
            "se abhoya pada śirete dhoriyā\nparama-ānande\nnāci pada-guna gāiyā",
            "saḿsāra-vipada\nhote avaśya uddhār\no-pada koribe tomār"
          ],
          "translation": [
            "Krsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ E\nName: Avasya Raksibe Krsna Visvasa Palana Song 1",
            "know now Your divine feet are a refuge free from all sorrow and fear, eternally\nfull of sweet nectar.\nthe soles of those lotus feet I surrender myself and all I possess.\nLord, there is no other protection but You in this world of birth and death.\nlast I know myself to be Your eternal servant, whose maintenance You have\nLife before, without You, held nothing but sorrow. Now I live free from all\nLaksmi, desiring such a place at Your lotus feet, executed austerities. Only\nafter securing a place by Your lotus feet did Lord Siva attain his sivatva, or\nquality of auspiciousness.\nUpon obtaining those feet Lord Brahma became successful in life, and the great\nsage Narada Muni held those two feet to his heart.\nYour lotus feet drive away all fear. Having held them to my head, I dance in\ngreat ecstasy, singing their glories.\nYour lotus feet will deliver Bhaktivinoda from the perils of worldly journey.\nRemarks/ Extra Information:\nExtra Information available for this song!\nUPDATED: September 26, 2016"
          ]
        },
        {
          "song_number": 2,
          "title": "Tumi To Maribe Jare",
          "url": "http://kksongs.org/songs/t/tumitomaribe.html",
          "bengali_url": "http://kksongs.org/unicode/t/tumitomaribe_beng.html",
          "bengali": [
            "তুমি তো মারিবে যারে, কে তারে রাখিতে পারে, ইচ্ছা-বশ ত্রিভুবন ব্রহ্মা-আদি দেব-গণ, তব দাস অগনণ, করে তব আজ্ঞার পালন",
            "তব ইচ্ছা-মতে যত, গ্রহ-গণ অবিরত, শুভাশুভ ফল করে দান রোগ-শোক-মৃতি-ভয়, তব ইচ্ছা-মতে হয়, তব আজ্ঞা সদা বলবান",
            "তব ভয়ে বায়ু বয়, চন্দ্র সূর্য সমুদয়, স্ব-স্ব নিয়মিত কর্য করে তুমি তো পরমেশ্বর, পর-ব্রহ্ম পরাত্পর, তব বাস ভকত-অন্তরে",
            "সদা-শুদ্ধ সিদ্ধ-কাম, ভকত-বত্সল নাম, ভকত-জনের নিত্য-স্বামী তুমি তো রাখিবে যারে, কে তারে মারিতে পারে, সকল বিধির বিধি তুমি",
            "তোমার চরণে নাথ! করিয়াছে প্রনিপাত, ভকতিবিনোদ তব দাস বিপদ হৈতে স্বামী! অবশ্য তাহারে তুমি, রক্ষিবে,-তাহার এ বিশ্বাস UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "to māribe jāre,  ke tāre rākhite pāre,\nicchā-baśa\nbrahmā-ādi\ndeva-gaṇa,  tava dāsa aganaṇa,\ntava ājñāra pālan",
            "icchā-mate jata,  graha-gaṇa avirata,\nśubhāśubha\nphala kore dān\nroga-śoka-mṛti-bhoy,\ntava icchā-mate hoy,\nājñā sadā balavān",
            "bhoye vāyu boy,  candra sūrya samudoy,\nto parameśwar,  para-brahma parātpar,\nbāsa bhakata-antare",
            "sadā-śuddha\nsiddha-kāma,  `bhakata-vatsala nāma,\nnitya-swāmī\nto rākhibe jāre,  ke tāre mārite pāre,",
            "tomāra\ncaraṇe nātha!  koriyāche pranipāta,\ntava dās\nhoite swāmī!  avaśya tāhāre tumi,\nrakṣibe,tāhāra\ne viśvās"
          ],
          "translation": [
            "Krsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ T\nName: Tumi To Maribe Jare\nName: Avasya Raksibe Krsna Visvasa Palana Song 2",
            "Who can protect that person whom You wish to slay? The three worlds are\nobedient to Your will. The gods, headed by Brahma, are Your countless servants\nand stand ready to execute Your command,\nBy Your will the planets exercise their auspicious or inauspicious influences.\nIllness, grief, death, and fear occur by Your will. Your command is\nIn fear of You the wind blows, and the sun, moon, and all others perform their\nallotted duties. You are the Supreme Lord, the Supreme Spirit, supreme above\nall. Your residence is in the heart of Your loving devotee.\nYou are eternally pure. All Your desires are fulfilled. Your name is\nBhakta-vatsala, for You are very affectionate to the Vaisnavas. You are the eternal\nLord of Your loving devotees. Who can slay that person whom You wish to\nprotect? You are the law of all laws.\nO Lord, Your eternal servant Bhaktivinoda has bowed down at Your lotus feet. O\nmaster, he cherishes the faith that You will surely protect him from all\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        },
        {
          "song_number": 3,
          "title": "Atma Samarpane Gela Abhiman",
          "url": "http://kksongs.org/songs/a/atmasamarpanegela.html",
          "bengali_url": "http://kksongs.org/unicode/a/atmasamarpanegela_beng.html",
          "bengali": [
            "আত্ম-সমর্পনে গেলা অভিমান নাহি করবুঁ নিজ রখা-বিধান",
            "তুয়া ধন জানি তুহুঁ রাখবি, নাথ! পাল্য় গোধন জ্ঞান করি তুয়া সাথ",
            "চরায়বি মাধব! জামুন-তীরে বংশী বাজায়ত ডাকবি ধীরে",
            "অঘ-বক মারত রখা-বিধান করবি সদা তুহুঁ গোকুল-কান!",
            "রখা করবি তুহুঁ নিশ্চয় জানি পান করবুঁ হাম জামুন-পানি",
            "কালিয়-দোখ করবি বিনাশা শোধোবি নদী-জল, বাড়াওবি আশা",
            "পিয়ত দাবানল রাখবি ময় গোপাল, গোবিন্দ নাম তব হয়",
            "সুর-পতি-দুর্মতি-নাশ বিচারি রাখবি বর্ষনে, গিরি-বর-ধারি!",
            "চতুর-আনন করব যব চোরি রখা করবি মুঝে, গোকুল-হরি!",
            "ভকতিবিনোদ-তুয়া গোকুল-ধন রাখবি কেশব! করত যতন UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "ātma-samarpane\ngelā abhimān\nnāhi\nkorobuń nija rakhā-vidhān",
            "tuwā\ndhana jāni tuhuń rākhobi, nāth!\npālya\ngodhana jñāna kori tuwā sāth",
            "carāobi\nmādhava! jāmuna-tīre\nbaḿśī\nbājāoto ḍākobi\ndhīre",
            "mārato rakhā-vidhān\nsadā tuhuń gokula-kān!",
            "rakhā\nkorobi tuhuń niścoy jāni\npāna\nkorobuń hāma jāmuna-pāni",
            "kāliya-dokha\nkorobi vināśā\nśodhobi\nnadī-jala, bāḍāobi āśā",
            "dāvānala rākhobi moy\n`gopāla,\n`govinda nāma tava hoy",
            "sura-pati-durmati-nāśa\nvicāri\nrākhobi\nvarṣane, giri-vara-dhāri!",
            "catur-ānana\nrakhā",
            "bhakativinodatuwā\nrākhobi\nkeśava! korato jatan"
          ],
          "translation": [
            "Atma Samarpane Gela Abhiman\nKrsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ A\nName: Atma Samarpane Gela Abhiman\nName: Avasya Raksibe Krsna Visvasa Palana Song 3",
            "korobi mujhe, gokula-hari!",
            "Surrendering to You lifted from me the burden of false pride. No longer will I\ntry to secure my own well-being.\nLord, I am confident of Your protection, for, like one of Your cows or calves,\nI am Your treasured property.\nMadhava, I see You leading Your herds to pasture on the banks of the Yamuna.\nYou call to them by gently playing Your flute.\nslaying giant demons such as Agha and Baka You will always provide full\nprotection, O Gokula Kana!\nFearless and confident of Your protection, I will drink the water of the\nKaliya serpents venom poisoned the Yamunas waters, yet that poison will not\nact. You will purify the Yamuna and by such heroic deeds enhance our faith.\nwho are called Govinda and Gopala will surely protect me by swallowing the\nWhen Indra, king of the gods, sends torrents of rain, You will counteract his\nmalice and protect us by lifting the mighty Govardhana Hill!\nWhen the four-headed Brahma steals Your cowherd boyfriends and calves, then,\ntoo, You will surely protect me, O Gokula Hari!\nBhakativinoda is now the property of Gokula, Your holy abode, O Kesava, kindly\nprotect him with care.\nRemarks/ Extra Information:\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        },
        {
          "song_number": 4,
          "title": "Chorato Purusa Abhiman",
          "url": "http://kksongs.org/songs/c/choratopurusaabhiman.html",
          "bengali_url": "http://kksongs.org/unicode/c/choratopurusaabhiman_beng.html",
          "bengali": [
            "ছোড়ত পুরুষ-অভিমান কিঙ্করী হৈলুঁ আজি, কান!",
            "বরজ-বিপিনে সখী-সাথ সেবন করবুঁ, রাধা-নাথ!",
            "কুসুমে গাঁথোবুঁ হার তুলসী-মণি-মঞ্জরী তার",
            "যতনে দেওবুঁ সখী-করে হাতে লওব সখী আদরে",
            "সখী দিব তুয়া দুহুক গলে দূরত হেরবুঁ কুতূহলে",
            "সখী কহব, শুন সুন্দরী! রহবি কুঞ্জে মম কিঙ্করী",
            "গাঁথোবি মালা মন-হারিনী নিতি রাধা-কৃষ্ণ-বিমোহিনী",
            "তুয়া রখন-ভার হামারা মম কুঞ্জ-কুটীর তোহারা",
            "রাধা-মাধব-সেবন-কালে রহবি হামার অন্তরালে",
            "তাম্বুল সাজি কর্পূর আনি দেওবি মোএ আপন জানি",
            "ভকতিবিনোদ শুনি বাত সখী-পদে করে প্রনিপাত UPDATED: February 1, 2016"
          ],
          "transliteration": [
            "puruṣa-abhimān\nkińkorī\nhoiluń āji, kān!",
            "sakhī-sāth\nkorobuń, rādhā-nāth!",
            "gāńthobuń hār\ntulasī-maṇi-mañjarī\ntār",
            "deobuń sakhī-kare\nhāte\nlaobo sakhī ādare",
            "sakhī\ndibo tuwā duhuk gale\ndūrato\nherobuń kutūhale",
            "sakhī\nkahabo,śuno sundarī!\nkuñje mama kińkorī",
            "gāńthobi\nmālā mano-hārinī\nrādhā-kṛṣṇa-vimohinī",
            "tuwā\nrakhana-bhāra hāmārā\nkuñja-kuṭīra tohārā",
            "rādhā-mādhava-sevana-kāle\nhāmāra antarāle",
            "tāmbula\nsāji karpūra āni\nmoe āpana jāni",
            "śuni bāt\nsakhī-pade\nkare pranipāt"
          ],
          "translation": [
            "Chorato Purusa Abhiman\nKrsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ C\nName: Chorato Purusa Abhiman\nName: Avasya Raksibe Krsna Visvasa Palana Song 4",
            "Gone is the vanity of male egoism, O Kana. Now I am Your faithful maidservant.\nLord of Radha, in the groves of Vraja I will perform devotional service as a\nfollower of one of the sakhis.\nwill string together a necklace of forest flowers, and tulasi buds shall be the\njewels of that necklace.\nWith utmost care I will place the garland in the hands of that confidential\ndevotee, and she will take it with affection.\nThen she will place the garland around both Your necks, while I watch in wonder\nconfidant will then say to me, Listen, O beautiful one, you should remain in\nthis grove as my attendant.\nDaily you shall string together beautiful flower garlands that will enchant\nThe responsibility for your maintenance shall be mine. My cottage in the grove\nWhen I serve Radha and Madhava, you will attend behind me.\nAfter preparing tambula and bringing camphor, you will give them to me, knowing\nBhaktivinoda, having heard all these instructions, bows down at the lotus feet\nof that confidential sakhi.\nRemarks/ Extra Information:\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        }
      ]
    },
    {
      "section_number": 6,
      "title": "Bhakti Anukula Matra Karyera Svikara",
      "title_english": "Acceptance Only of Activities Favorable to Devotion",
      "songs": [
        {
          "song_number": 1,
          "title": "Tuwa Bhakti Anukula",
          "url": "http://kksongs.org/songs/t/tuwabhaktianukula.html",
          "bengali_url": "http://kksongs.org/unicode/t/tuwabhaktianukula_beng.html",
          "bengali": [
            "তুয়া-ভক্তি-অনুকূল যে-যে কার্য হয় পরম-যতনে তাহা করিব নিশ্চয়",
            "ভক্তি-অনুকূল যত বিষয় সংসারে করিব তাহাতে রতি ইন্দ্রিয়ের দ্বারে",
            "শুনিব তোমার কথা যতন করিয়া দেখিব তোমার ধাম নয়ন ভরিয়া",
            "তোমার প্রসাদে দেহ করিব পোষন নৈবেদ্য-তুলসী-ঘ্রান করিব গ্রহন",
            "কর-দ্বারে করিব তোমার সেবা সদা তোমার বসতি-স্থলে বসিব সর্বদা",
            "তোমার সেবায় কাম নিয়োগ করিব তোমার বিদ্বেষি-জনে ক্রোধ দেখাইব",
            "এই-রূপে সর্ব-বৃত্তি আর সর্ব-ভাব তুয়া অনুকূল হয়ে লভুক প্রভাব",
            "তুয়া ভক্ত-অনুকূল যাহা যাহা করি তুয়া ভক্তি-অনুকূল বলি তাহা ধরি",
            "ভকতিবিনোদ নাহি জানে ধর্মাধর্ম ভক্তি-অনুকূল তার হৌ সব কর্ম UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "tuwā-bhakti-anukūla\nje-je kārya hoy\ntāhā koribo niścoy",
            "bhakti-anukūla\njata viṣaya saḿsāre\ntāhāte rati indriyera dwāre",
            "śunibo\ntomāra kathā jatana koriyā\ntomāra dhāma nayana bhoriyā",
            "tomāra\nprasāde deho koribo poṣan\nnaivedya-tulasī-ghrāna",
            "kara-dwāre\nkoribo tomāra sevā sadā\ntomāra\nvasati-sthale basibo sarvadā",
            "tomāra\nsevāya kāma niyoga koribo\ntomāra\nvidveṣi-jane krodha dekhāibo",
            "ei-rūpe\nsarva-vṛtti āra sarva-bhāva\ntuwā\nanukūla hoye labhuka prabhāva",
            "tuwā\nbhakta-anukūla jāhā jāhā kori\ntuwā\nbhakti-anukūla boli tāhā dhori",
            "nāhi jāne dharmādharma\nbhakti-anukūla\ntāra hau saba karma"
          ],
          "translation": [
            "Krsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ T\nName: Tuwa Bhakti Anukula\nName: Bhakti Anukula Matra Karyera Svikara Song 1",
            "will surely execute with utmost care those activities favorable to Your pure\nwill feel fondness for those things in this world which are conductive to pure\ndevotion, and with my senses I will engage them in Your service.\nwill carefully listen to all discussions concerning You, and the satisfaction\nof my eyes will be to behold Your divine abode.\nwill nourish my body with the sacred remnants of Your food and smell the sweet\nscent of tulasi leaves adorning those offerings.\nWith my hands I will always execute Your service, and I will forever dwell at\nthat place where You abide.\nwill employ my desires in Your devotional service and show anger to those who\nthis way may all of my propensities and emotions obtain dignity and glory by\nbeing favorable to You.\nwill consider as favorable to Your devotional service anything I do which is\nfavorable to Your devotee.\nBhaktivinoda knows neither religion nor irreligion. He simply prays that all\nhis activities be conductive for pure devotion to You.\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        },
        {
          "song_number": 2,
          "title": "Godruma Dhame Bhajana",
          "url": "http://kksongs.org/songs/g/godrumadhamebhajana.html",
          "bengali_url": "http://kksongs.org/unicode/g/godrumadhamebhajana_beng.html",
          "bengali": [
            "গোদ্রুম-ধামে ভজন-অনুকূলে মাথুর-শ্রী-নন্দীশ্বর-সমতুলে",
            "তহি মাহ সুরভি-কুঞ্জ-কুটীরে বৈঠবুঁ হাম সুর-তটিনী-তীরে",
            "গৌর-ভকত-প্রিয়-বেশ দধানা তিলক-তুলসী-মালা-শোভমানা",
            "চম্পক, বকুল, কদম্ব, তমাল রোপত নিরমিব কুঞ্জ বিশাল",
            "মাধবী মালতী উঠাবুঁ তাহে ছায়া-মণ্ডপ করবুঁ তঁহি মাহে",
            "রোপোবুঁ তত্র কুসুম-বন-রাজি জূথি, জাতি, মল্লী বিরাজব সাজি",
            "মঞ্চে বসাওবুঁ তুলসী-মহারাণী কীর্তন-সজ্জ তঁহি রাখব আনি",
            "বৈষ্ণব-জন-সহ গাওবুঁ নাম জয় গোদ্রুম জয় গৌর কি ধাম",
            "ভকতিবিনোদ ভক্তি-অনুকূল জয় কুঞ্জ, মুঞ্জ, সুর-নদী-কূল UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "godruma-dhāme\nbhajana-anukūle\nmāthura-śrī-nandīśvara-samatule",
            "māha surabhi-kuñja-kuṭīre\nhāma sura-taṭinī-tīre",
            "gaura-bhakata-priya-veśa\ndadhānā\ntilaka-tulasī-mālā-śobhamānā",
            "bakula, kadamba, tamāl\nniramibo kuñja viśāl",
            "mādhavī\nmālatī uṭhābuń tāhe\nchāyā-manḍapa\nkorobuń tańhi māhe",
            "tatra kusuma-vana-rāji\njūthi,\njāti, mallī virājabo sāji",
            "mañce\nbasāobuń tulasī-mahārāṇī\nkīrtana-sajja\ntańhi rākhabo āni",
            "gāobuń nām\ngodruma jaya gaura ki dhām",
            "bhakti-anukūl\nkuñja, muñja, sura-nadī-kūl"
          ],
          "translation": [
            "Godruma Dhame Bhajana Anukule\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ G\nName: Godruma Dhame Bhajana\nName: Bhakti Anukula Matra Karyera Svikara Song 2",
            "On the banks of the celestial Ganges River I will dwell in a cottage at\nSurabhi-kunj in Godruma-dhama. This land of Godruma is very conductive for\nperforming devotional worship of the Supreme Lord and is non-different from the\nsacred place called Nandagram, located in the holy district of Mathura.\nI will put on the garb that is dear to the devotees of Lord Gaurasundara and\nwear the twelve Vaisnava tilaka markings on my body and beautiful beads of\ntulasi wood around my neck. Then, by planting flowering trees like Campaka,\nBakula, Kadamba, and Tamala, I will make an extensive grove by my cottage.\nI will put madhavi and malati creepers on the trees and in this way make a\nshady bower. I will sow a variety of flowering forests and different kinds of\njasmine like yuthi, jati and malli. All these will be present there, arrayed in\na charming fashion. I will install the empress tulasi on an elevated throne on\nthe terrace, then procure all necessary paraphernalia for having kirtana, such\nas mrdanga drums, karatalas (hand cymbals), and gongs, and place them there.\nRemarks/ Extra Information:\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        },
        {
          "song_number": 3,
          "title": "Suddha Bhakata Carana Renu",
          "url": "http://kksongs.org/songs/s/suddhabhakata.html",
          "bengali_url": "http://kksongs.org/unicode/s/suddhabhakata_beng.html",
          "bengali": [
            "শুদ্ধ-ভকত-চরণ-রেণু, ভজন-অনুকূল ভকত-সেবা, পরম-সিদ্ধি, প্রেম-লতিকার মূল",
            "মাধব-তিথি, ভক্তি-জননী, যেতনে পালন করি কৃষ্ণ-বসতি, বসতি বলি, পরম আদরে বরি",
            "গৌর আমার, যে-সব স্থানে, করল ভ্রমণ রঙ্গে সে-সব স্থান, হেরিব আমি, প্রণয়ি-ভকত-সঙ্গে",
            "মৃদঙ্গ-বাদ্য, শুনিতে মন, অবসর সদা যাচে গৌর-বিহিত, কীর্ত্তন শুনি, আনন্দে হৃদয় নাচে",
            "যুগল-মূর্ত্তি, দেখিয়া মোর, পরম-আনন্দ হয় প্রসাদ-সেবা করিতে হয়, সকল প্রপঞ্চ জয়",
            "যে-দিন গৃহে, ভজন দেখি, গৃহেতে গোলোক ভায় চরণ-সীধু, দেখিয়া গঙ্গা, সুখ সা সীমা পায়",
            "তুলসী দেখি, জুড়ায় প্রাণ, মাধব-তোষণী জানি গৌর-প্রিয়, শাক-সেবনে, জীবন সার্থক মানি",
            "ভকতিবিনোদ, কৃষ্ণ-ভজনে, অনকূল পায় যাহা প্রতি-দিবসে, পরম-সুখে, স্বীকার করয়ে তাহা UPDATED: May 15, 2010"
          ],
          "transliteration": [
            "śuddha-bhakata-caraṇa-reṇu,\nbhajana-anukūla\nbhakata-sevā, parama-siddhi,\nprema-latikāra mūla",
            "mādhava-tithi,\nbhakti-jananī,\njetane pālana kori\nparama ādare bori",
            "āmāra, je-saba sthāne,\nse-saba sthāna, heribo āmi,",
            "mṛdańga-bādya,\nśunite mana,\nabasara sadā jāce\ngaura-bihita, kīrtana śuni',\nānande hṛdoya nāce",
            "jugala-mūrti,\ndekhiyā mora,\nparama-ānanda hoya\nprasāda-sebā korite hoya,\nsakala prapañca jaya",
            "gṛhete goloka bhāya\ncaraṇa-sīdhu, dekhiyā gańgā,\nsukha sā sīmā pāya",
            "tulasī\ndekhi', jurāya prāṇa,\nmādhava-toṣaṇī jāni'\ngaura-priya, śāka-sevane,\njīvana sārthaka māni",
            "anakūla pāya jāhā\nswīkāra koroye tāhā"
          ],
          "translation": [
            "Suddha Bhakata Carana Renu\nKrsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ S\nName: Suddha Bhakata Carana Renu\nName: Bhakti Anukula Matra Karyera Svikara Song 3",
            "kṛṣṇa-basati, basati boli',",
            "koralo bhramaṇa rańge\npraṇayi-bhakata-sańge",
            "gṛhe, bhajana dekhi,",
            "prati-dibase, parama-sukhe,\nFOR WORD TRANSLATION: Suddha\nThe dust of the lotus feet of pure devotees, enthusiastic devotional service,\nand service to the pure devotees of the highest order are the roots of the\nThe holy days like Ekadasi and Janmastami are the mother of devotion for those\ndevotees who respect them. Let the holy places of Krsna's pastimes be my places\nof worship, and bless me.\nMay I always visit all the holy places associated with the lila of Lord\nCaitanya and His devotees.\nWhen I hear the sound of the mrdanga in my heart I always desire to join in\nkirtana; and when I hear the bonafide songs describing Lord Caitanya's\npastimes, my heart dances in ecstasy.\nWhenever I see the transcendental sri-vigrahas of Radha-Krsna I am in bliss,\nfor by taking Their Lordships' prasada we can conquer over the material\nOne day while performing devotional practices, I saw my house transformed into\nGoloka Vrndavana. When I take the caranamrta of the Deity, I see the holy\nGanges waters that come from the feet of Lord Visnu, and my bliss knows no\nBy seeing the tulasi tree my heart feels joy and Lord Madhava (Krsna) is also\nsatisfied. When I eat the prasada favored by Lord Caitanya it is a new life's\nexperience. (Lord Caitanya was very fond of a green vegetable preparation\ncalled sak, and there is another song in this book that tells of the amazing\neffects of this type of prasada.)\nBhaktivinoda concludes by saying: \"Whosoever attains the stage of\nenthusiasm for these devotional practices will be supremely blissful wherever\nsong can be rendered in Raga Misra Gara or Raga Bihag.\nsong was one of Visnujana Swamis favorites.\nUPDATED: June 9, 2017"
          ]
        },
        {
          "song_number": 4,
          "title": "Radha Kunda Tata Kunja Kutir",
          "url": "http://kksongs.org/songs/r/radhakundatata.html",
          "bengali_url": "http://kksongs.org/unicode/r/radhakundatata_beng.html",
          "bengali": [
            "রাধা-কুণ্ড-তট-কুঞ্জ-কুটীর গোবর্ধন-পর্বত, যামুন-তীর",
            "কুসুম-সরোবর, মানস-গঙ্গা কলিন্দ-নন্দিনী বিপুল-তরঙ্গ",
            "বংশী-বট, গোকুল, ধীর-সমীর বৃন্দাবন-তরু-লতিকা-বানীর",
            "খগ-মৃগ-কুল, মলয়-বাতাস ময়ূর, ভ্রমর, মুরলী-বিলাস",
            "বেনু, শৃঙ্গ, পদ-চিহ্ন, মেঘ-মালা বসন্ত, শশঙ্ক, শঙ্খ, করতাল",
            "য়ুগল-বিলাসে অনুকূল জানি লীলা-বিলাসে-উদ্দীপক মানি",
            "এ সব ছোড়ত কঁহি নাহি যাউ এ সব ছোড়ত পরাণ হারাউ",
            "ভকতিবিনোদ কহে, শুন কান! তুয়া উদ্দীপক হামারা পরাণ UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "rādhā-kunḍa-taṭa-kuñja-kuṭīr\njāmuna-tīr",
            "mānasa-gańgā\nkalinda-nandinī",
            "vaḿśī-vaṭa,\ngokula, dhīra-samīr\nbṛndābana-taru-latikā-bānīr",
            "malaya-bātās\nmayūra,\nbhramara, muralī-vilās",
            "śṛńga, pada-cihna, megha-mālā\nśaśańka, śańkha, karatāla",
            "yugala-vilāse\nanukūla jāni\nlīlā-vilāse-uddīpaka\nmāni",
            "saba choḍato kańhi nāhi jāu\nsaba choḍato parāna hārāu",
            "bhakativinoda kohe, śuno kān!\ntuwā uddīpaka\nhāmārā parān"
          ],
          "translation": [
            "Radha Kunda Tata Kunja Kutir\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ R\nName: Radha Kunda Tata Kunja Kutir\nName: Bhakti Anukula Matra Karyera Svikara Song 4",
            "The cottage in the grove on the banks of Radha-kunda, the great Govardhana\nHill, the banks of the Yamuna, Kusuma-sarovara, Manasa-ganga, the daughter of\nKalinda (the Yamuna) with her many waves, the Vamsi-vat, Gokula, Dhira-samira,\nthe trees and creepers and reeds of Vrndavana, the different varieties of\ncolorful birds, the deer, the cooling breeze from the Malaya Mountains, the\npeacocks, the bumblebees, the pastimes with the flute, the flute itself, the\nbuffalo horn bugle, the footprints of cows in the dust of Vraja, the rows of\nblackish rain clouds, springtime, the moon, the conch-shell, and the karatalas\n all these I know to be very conductive for the pastimes of Radha and Krsna. I\nrecognize in them a transcendental stimulus for making the Lords charming\npastimes more intense.\nI refuse to go anywhere if there stimuli to devotional service are not there,\nfor to abandon them is to abandon life itself.\nBhaktivinoda says, Please hear me, O Kana! Your entourage and paraphernalia\nstimulate remembrance of You and are the very source of my life.\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        }
      ]
    },
    {
      "section_number": 7,
      "title": "Bhakti Pratikula Bhava Varjanangikara",
      "title_english": "Rejection of Activities Unfavorable to Devotion",
      "songs": [
        {
          "song_number": 1,
          "title": "Kesava Tuwa Jagata Vicitra",
          "url": "http://kksongs.org/songs/k/kesavatuwajagata.html",
          "bengali_url": "http://kksongs.org/unicode/k/kesavatuwajagata_beng.html",
          "bengali": [
            "কেশব! তুয়া জগত বিচিত্র করম-বিপাকে, ভব-বন ভ্রম-ই, পেখলুঁ রঙ্গ বহু চিত্র",
            "তুয়া পদ-বিস্মৃতি, আ-মর যন্ত্রনা, ক্লেশ-দহনে দোহি যায় কপিল, পতঞ্জলি, গৌতম, কনভোজী, জৈমিনি, বৌদ্ধ আওয়ে ধাই",
            "তব কৈ নিজ-মতে, ভুক্তি, মুক্তি যাচত, পাত-ই নানা-বিধ ফাঁদ সো-সবু-বঞ্চক, তুয়া ভক্তি বহির-মুখ, ঘটাওয়ে বিষম পরমাদ",
            "বৈমুখ-বঞ্চনে, ভট সো-সবু, নিরমিল বিবিধ পসার দণ্ডবত দূরত, ভকতিবিনোদ ভেল, ভকত-চরণ করি সার UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "keśava!\ntuwā jagata vicitra\nkarama-vipāke,",
            "tuwā\npada-vismṛti,  ā-mara jantranā,\nkleśa-dahane\ndohi jāi\npatañjali,  gautama, kanabhojī,\nbauddha āowe dhāi",
            "koi nija-mate,  bhukti, mukti yācato,\npāta-i\nnānā-vidha phāńd\nso-sabuvañcaka,\ntuwā bhakti bahir-mukha,\nghaṭāowe\nviṣama paramād",
            "vaimukha-vañcane,\nvividha pasār\ndūrato,  bhakativinoda bhelo,\nkori sār"
          ],
          "translation": [
            "Kesava Tuwa Jagata Vicitra\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ K\nName: Kesava Tuwa Jagata Vicitra\nName: Bhakti Pratikula Bhava Varjanangikara Song 1",
            "This material creation of Yours, O Kesava, is most strange. I have roamed\nthroughout the forest of this universe in consequence of my selfish acts, and I\nhave beheld many strange and curious sights.\nForgetfulness of Your lotus feet has brought on anguish and grief. As I burn in\nthis fire of misery, my would-be saviors  Kapila, Gautama, Kanada, Jaimini,\nand Buddha  come running to my aid.\nEach expounds his particular view, dangling various pleasures and liberation as\nbait in their philosophical traps. They are all cheaters, averse to Your\ndevotional service and thus fatally dangerous.\nThey are magnates of karma, jnana, and yoga who specialize in opinions and\nproofs for cheating the materially inclined. Bhaktivinoda, considering refuge\nat the feet of the Vaisnavas as essential, pays his respects to these cheating\nphilosophers from afar.\nSrila Bhaktivinoda Thakura mentioned Lord Buddha in this song, Lord Buddha is\nan incarnation of Krsna, as described by the Srimad Bhagavatam. However, the philosophy\nof voidism by Lord Buddha was presented to steer the brahmanas away from the\nVedas, as unauthorized animal sacrifices were being performed under the name of\nthe Vedas. For this circumstantial purpose, Vaisnava worship Lord Buddha, but\ndo not follow the teachings as presented by that incarnation.\nUPDATED: January 6, 2017"
          ]
        },
        {
          "song_number": 2,
          "title": "Tuwa Bhakti Pratikula",
          "url": "http://kksongs.org/songs/t/tuwabhaktipratikula.html",
          "bengali_url": "http://kksongs.org/unicode/t/tuwabhaktipratikula_beng.html",
          "bengali": [
            "তুয়া-ভক্তি-প্রতিকূল ধর্ম জাতে রয় পরম যতনে তাহা ত্যজিব নিশ্চয়",
            "তুয়া-ভক্তি-বহির-মুখ সঙ্গ না করিব গৌরাঙ্গ-বিরোধি-জন-মুখ না হেরিব",
            "ভক্তি-প্রতিকূল স্থানে না করি বসতি ভক্তির অপ্রিয় কার্যে নাহি করি রতি",
            "ভক্তির বিরোধী গ্রন্থ পাঠ না করিব ভক্তির বিরোধী ব্যাখ্যা কভু না শুনিব",
            "গৌরাঙ্গ-বর্জিত স্থান তীর্থ নাহি মানি ভক্তির বাধক জ্ঞান-কর্ম তুচ্ছ জানি",
            "ভক্তির বাধক কালে না করি আদর ভক্তি বহির-মুখ নিজ-জনে জানি পর",
            "ভক্তির বাধিকা স্পৃহা করিব বর্জন অভক্ত-প্রদত্ত অন্ন না করি গ্রহন",
            "জাহা কিছু ভক্তি-প্রতিকূল বলি জানি ত্যজিব যতনে তাহা, এ নিশ্চয় বানী",
            "ভকতিবিনোদ পড়ি প্রভুর চরণে মাগয়ে শকতি প্রতিকূল্যের বর্জনে UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "tuwā-bhakti-pratikūla\ndharma jāte roy\njatane tāhā tyajibo niścoy",
            "tuwā-bhakti-bahir-mukha\nsańga nā koribo\ngaurāńga-virodhi-jana-mukha\nnā heribo",
            "bhakti-pratikūla\nsthāne nā kori vasati\napriya kārye nāhi kori rati",
            "virodhī grantha pāṭha nā koribo\nvirodhī vyākhyā kabhu nā śunibo",
            "gaurāńga-varjita\nsthāna tīrtha nāhi māni\nbādhaka jñāna-karma tuccha jāni",
            "bādhaka kāle nā kori ādar\nbahir-mukha nija-jane jāni par",
            "bādhikā spṛhā koribo varjan\nanna nā kori grahan",
            "jāhā\nkichu bhakti-pratikūla boli jāni\njatane tāhā, e niścoya vānī",
            "māgaye\nśakati pratikūlyera varjane"
          ],
          "translation": [
            "Tuwa Bhakti Pratikula\nKrsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ T\nName: Tuwa Bhakti Pratikula\nName: Bhakti Pratikula Bhava Varjanangikara Song 2",
            "poḍi prabhura caraṇe\nvow to abandon without compromise all actions contrary to Your devotional\nkeep company with no one opposed to devotional service, nor even look at the\nface of a person inimical toward Lord Gauranga.\nshall never reside at a place unfavorable for devotional practices, and may I\nnever take pleasure in non-devotional works.\nwill read no book opposed to pure devotion, nor listen to any explanation which\ndisagrees with pure devotional principles.\nwill never regard as sacred any place where Lord Gauranga is rejected. Any\nknowledge hindering pure devotional service I consider worthless.\nseason which poses obstacles to the execution of devotional service shall find\nno favor with me, and I will consider all relatives or family members averse to\npure devotion as strangers.\nwill abandon all desires that hinder devotion and never accept food offered to\nme by non-devotee atheists.\nvow to promptly shun whatever I know to contradict pure devotion. This I\nBhaktivinoda, falling at the feet of the Lord, begs for the strength to give up\nall obstacles to pure devotion.\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        },
        {
          "song_number": 3,
          "title": "Visaya Bimudha Ar Mayavadi",
          "url": "http://kksongs.org/songs/v/visayabimudhaar.html",
          "bengali_url": "http://kksongs.org/unicode/v/visayabimudhaar_beng.html",
          "bengali": [
            "বিষয়-বিমূঢ আর মায়াবাদী জন ভক্তি-শূন্য দুঁহে প্রাণ ধরে অকারণ",
            "এই দুই-সঙ্গ নাথ! না হয় আমার প্রার্থনা করিয়ে আমি চরণে তোমার",
            "সে দুয়ের মধ্যে বিষয়ী তবু ভাল মায়াবাদী-সঙ্গ নাহি মাগি কন কাল",
            "বিষয়ী-হৃদয় যবে সাধু-সঙ্গ পায় অনায়াসে লভে ভক্তি ভক্তের কৃপায়",
            "মায়াবাদ-দোষ যার হৃদয়ে পশিল কুতর্কে হৃদয় তার বজ্র-সম ভেল",
            "ভক্তির স্বরূপ, আর বিষয়, আশ্রয় মায়াবাদী অনিত্য বলিয়া সব কয়",
            "ধিক তার কৃষ্ণ-সেবা-শ্রবন-কীর্তন কৃষ্ণ-অঙ্গে বজ্র হানে তাহার স্তবন",
            "মায়াবাদ সম ভক্তি-প্রতিকূল নাই অতএব মায়াবাদী-সঙ্গ নাহি চাই",
            "ভকতিবিনোদ মায়াবাদ দূর করি বৈষ্ণব-সঙ্গেতে বৈসে নামাশ্রয় ধরি UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "viṣaya-vimūḍha\nār māyāvādī jan\nbhakti-śūnya\nduńhe prāna dhare akāraṇ",
            "dui-sańga nātha! nā hoy āmār\nprārthanā\nkoriye āmi caraṇe tomār",
            "duwera madhye viṣayī tabu bhālo\nmāyāvādī-sańga\nnāhi māgi kono kālo",
            "viṣayī-hṛdoya\njabe sādhu-sańga pāy\nanāyāse\nlabhe bhakti bhaktera kṛpāy",
            "māyāvāda-doṣa\njāra hṛdoye paśilo\nhṛdoya tāra vajra-sama bhelo",
            "swarūpa, āra `viṣaya, `āśroy\nmāyāvādī\n`anitya boliyā saba koy",
            "tāra kṛṣṇa-sevā-śravana-kīrtan\nvajra hāne tāhāra stavan",
            "māyāvāda\nsama bhakti-pratikūla nāi\nmāyāvādī-sańga nāhi cāi",
            "māyāvāda dūra kori\nbaise nāmāśraya dhori"
          ],
          "translation": [
            "Visaya Bimudha Ar Mayavadi\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ V\nName: Visaya Bimudha Ar Mayavadi\nName: Bhakti Pratikula Bhava Varjanangikara Song 3",
            "Both the monist philosophers and those bewildered by worldly affairs live in\nvain, for both are devoid of devotion to You.\nI pray at Your lotus feet, O Lord, that I may be spared the company of them\nYet of the two the worldly man is better. I ask never to have the company of\nWhen the worldly man enters into the company of saintly persons within his\nheart he becomes inspired by pure devotion through the mercy of those devotees.\nBut woe to him who has known the offensive presence of impersonalist\nphilosophy. Such sophistry makes the heart hard as a thunderbolt.\nThe mayavada philosopher declares that the true form of bhakti, its object (Sri\nKrishna), and its possessor (the devotee) are all transitory and thus illusory.\nFie on his pretense of service to Krishna, of hearing and chanting His glories!\nHis so-called prayers strike the body of Krishna with blows more cruel that a\nThere is no philosophy as antagonistic to devotional service as mayavada\nphilosophy. Therefore I do not desire the association of the mayavadi.\nBhaktivinoda drives away the philosophy of illusionism and sits safely in the\nsociety of Vaisnavas under the shelter of the holy name.\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        },
        {
          "song_number": 4,
          "title": "Ami To Swananda Sukhada Vasi",
          "url": "http://kksongs.org/songs/a/amitoswananda.html",
          "bengali_url": "http://kksongs.org/unicode/a/amitoswananda_beng.html",
          "bengali": [
            "আমি তো স্বানন্দ-সুখদ-বাসী রাধিকা-মাধব-চরণ-দাসী",
            "দুঁহার মিলনে আনন্দ করি দুঁহার বিয়োগে দুঃখেতে মরি",
            "সখী-স্থলী নাহি হেরি নয়নে দেখিলে শৈব্যাকে পরয়ে মনে",
            "যে-যে প্রতিকূল চন্দ্রার সখী প্রাণে দুঃখ পাই তাহারে দেখি",
            "রাধিকা-কুঞ্জ আঁধার করি লৈতে চাহে সে রাধার হরি",
            "শ্রী-রাধা-গোবিন্দ-মিলন-সুখ প্রতিকূল-জন না হেরি মুখ",
            "রাধা-প্রতিকূল যতেক জন- সম্ভাষনে কভু না হয় মন",
            "ভকতিবিনোদ শ্রী-রাধা-চরণে সঁপেছে পরাণ অতীব যতনে UPDATED: January 6, 2017"
          ],
          "transliteration": [
            "āmi\nto swānanda-sukhada-bāsī\nrādhikā-mādhava-caraṇa-dāsī",
            "duńhāra\nmilane ānanda kori\nduńhāra",
            "sakhī-sthalī\nnāhi heri nayane\nśaibyāke paraye mane",
            "pratikūla candrāra sakhī\nprāne\nduḥkha pāi tāhāre dekhi",
            "rādhikā-kuñja\nāńdhāra kori\ncāhe se rādhāra hari",
            "śrī-rādhā-govinda-milana-sukha\npratikūla-jana\nnā heri mukha",
            "rādhā-pratikūla\nsambhāṣane\nkabhu nā hoy mana",
            "śrī-rādhā-caraṇe\nparāna atīva jatane"
          ],
          "translation": [
            "Ami To Swananda Sukhada Vasi\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ A\nName: Ami To Swananda\nName: Bhakti-pratikula-bhava Varjanangikara Song 4",
            "viyoge duḥkhete mari",
            "am a resident of Svananda-sukhada-kunja and a maidservant of the lotus feet of\nthe union of the Divine Couple I rejoice, and in Their separation I die in\nnever look at the place where Candravali and her friends stay. Whenever I see\nsuch a place it reminds me of Candravalis gopi friend, Saibya.\nfeel pain in my heart when I catch sight of Candravalis girl-friends, for they\nare opposed to Radha.\nCandravali wants to take away Radhas Lord Hari, thus covering the grove of\nRadhika with the darkness of gloom.\nnever look at the faces of those who are opposed to Sri Radha and Govindas\ndo I find any pleasure in conversing with those who are opposed to Radha.\nBhaktivinoda has enthusiastically entrusted his soul to the lotus feet of\nRemarks/ Extra Information:\nExtra Information available for this song!\nUPDATED: January 6, 2017"
          ]
        }
      ]
    },
    {
      "section_number": 8,
      "title": "Bhajana Lalasa",
      "title_english": "Longing for Devotional Service",
      "songs": [
        {
          "song_number": 1,
          "title": "Prapance Poriya Agati",
          "url": "http://kksongs.org/songs/p/prapanceporiya.html",
          "bengali_url": "http://kksongs.org/unicode/p/prapanceporiya_beng.html",
          "bengali": [
            "হরি হে! প্রপঞ্চে পড়িয়া, অগতি হৈয়া, না দেখি উপায় আর অগতির গতি, চরণে শরণ, তোমায় করিনু সার",
            "করম গেয়ান, কিছু নাহি মোর, সাধন ভজন নাই তুমি কৃপা-ময়, আমি তো কাঙ্গাল, অহৈতুকী কৃপা চাই",
            "বাক্য-মন-বেগ, ক্রোধ-জিহ্বা-বেগ, উদর-উপস্থ-বেগ মিলিয়া এ সব, সংসারে ভাসায়ে, দিতেছে পরমোদ্বেগ",
            "অনেক যতনে, সে সব দমনে, ছাড়িয়াছি আশা আমি অনাথের নাথ! ডাকি তব নাম, এখন ভরসা তুমি UPDATED: January 5, 2017"
          ],
          "transliteration": [
            "prapañce\npoḍiyā,  agati hoiyā,\nnā\ndekhi upāya ār\ngati,  caraṇe śaraṇa,\ntomāya\nkorinu sār",
            "geyāna,  kichu nāhi mora,\nsādhana\nbhajana nāi\nkṛpā-moya,  āmi to kāńgāla,\nahaitukī\nkṛpā cāi",
            "vākya-mano-vega,\nkrodha-jihvā-vega,\nmiliyā\ne saba,  saḿsāre bhāsāye,",
            "chāḍiyāchi\nāśā āmi\nanāthera\nnātha!  ḍāki tava nāma,\nbharasā tumi"
          ],
          "translation": [
            "Prapance Poriya Agati\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ P\nName: Prapance Poriya Agati\nName: Bhajana Lalasa Song 1",
            "jatane,  se saba damane,\nO Lord Hari, having fallen helplessly into the illusion of this world, I see no\nother means of deliverance but You. You are the only recourse for the helpless.\nI accept the shelter of Your lotus feet as essential.\nI have no knowledge, no background of pious activities, nor any history of\nstrict devotional practice. But You are full of compassion and kindness.\nTherefore, although I am certainly destitute, I solicit Your causeless mercy.\nThe powerful urges of speech, mind, anger, tongue, belly, and genital have\nbanded together to cast me adrift on the sea of this material world, thus\ncausing me great anxiety and trouble.\nAfter great endeavor to subdue these material demands, I have completely given\nup all hope. O Lord of the destitute, I call upon Your holy name, for now You\nExtra Information available for this song!\nUPDATED: January 5, 2017"
          ]
        },
        {
          "song_number": 2,
          "title": "Arthera Sancaye",
          "url": "http://kksongs.org/songs/a/artherasancaye.html",
          "bengali_url": "http://kksongs.org/unicode/a/artherasancaye_beng.html",
          "bengali": [
            "হরি হে! অর্থের সঞ্চয়ে, বিষয়-প্রয়াসে, আন-কথা-প্রজল্পনে আন-অধিকার, নিয়ম আগ্রহে, অসত-সঙ্গ-সংঘটনে",
            "অস্থির সিদ্ধান্তে, রহিনু মজিয়া, হরি-ভক্তি রৈল দূরে এ হৃদয়ে মাত্র, পর-হিংসা, মদ, প্রতিষ্ঠা, শঠতা স্ফুরে",
            "এ সব আগ্রহ, ছাডিতে নারিনু, আপন দোষতে মরি জনম বিফল, হৈল আমার, এখন কি করি, হরি!",
            "আমি তো পতিত, পতিত-পাবন, তোমার পবিত্র নাম সে সম্বন্ধ ধরি, তোমার চরণে, শরণ লৈনু হাম UPDATED: January 5, 2017"
          ],
          "transliteration": [
            "sañcaye,  viṣaya-prayāse,\nāno-kathā-prajalpane\nāno-adhikāra,\nniyama āgrahe,",
            "siddhānte,  rohinu mojiyā,\nroilo dūre\nhṛdoye mātro,  para-hiḿsā, mada,\npratiṣṭhā,\nśaṭhatā sphure",
            "saba āgraha,  chāḍite nārinu,\nāpana\nbiphala,  hoilo āmāra,",
            "āmi\nto patita,  patita-pāvana,\ntomāra\npavitra nāma\nsambandha dhori,  tomāra caraṇe,\nśaraṇa\nloinu hāma"
          ],
          "translation": [
            "Krsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ A\nName: Arthera Sancaye\nName: Bhajana Lalasa Song 2",
            "asat-sańga-saḿghaṭane",
            "O Lord Hari, I have become absorbed in accumulating wealth and endeavoring for\nmaterial possessions. I am addicted to speaking of topics apart from You and am\nalways eager to accept practices apart from my own duties. I am in the habit of\nmeeting with worldly men and am absorbed in speculative thinking. Therefore,\ndevotion to You has remained distant from me. In this heart of mine dwells only\nenvy and malice towards others false pride, hypocrisy, deceitfulness, and the\ndesire for fame and honor.\nI have not been able to give up any of these attachments. Thus my own faults\nhave been my down fall. My birth as a human being has been wasted. O Lord Hari,\nI am indeed fallen; but Your holy name is the savior of the fallen. Clinging to\nthat holy name, I have taken shelter at Your lotus feet.\nRemarks/ Extra Information:\nExtra Information available for this song!\nUPDATED: January 5, 2017"
          ]
        },
        {
          "song_number": 3,
          "title": "Bhajane Utsaha Bhaktite Visvasa",
          "url": "http://kksongs.org/songs/b/bhajaneutsaha.html",
          "bengali_url": "http://kksongs.org/unicode/b/bhajaneutsaha_beng.html",
          "bengali": [
            "হরি হে! ভজনে উত্সাহ, ভক্তিতে বিশ্বাস, প্রেম-লভে ধৈর্য-ধন ভক্তি-অনুকূল, কর্ম-প্রবর্তন, অসত-সঙ্গ-বিসর্জন",
            "ভক্তি-সদাচার, এই ছয গুন, নাহিল আমার নাথ! কেমনে ভজিব, তোমার চরণ, ছাড়িয়া মায়ার সাথ",
            "গর্হিত আচারে, রহিলাম মজি, না করিনু সাধু-সঙ্গ লয়ে সাধু-বেশ, আনে উপদেশি, এ বড় মায়ার রঙ্গ",
            "এ হেন দশায়, অহৈতুকী কৃপা, তোমার পাইব, হরি! শ্রী-গুরু-আশ্রয়ে, ডাকিব তোমায়, কবে বা মিনতি করি UPDATED: January 5, 2017"
          ],
          "transliteration": [
            "utsāha,  bhaktite viśvāsa,\nbhakti-anukūla,",
            "bhakti-sadācāra,\nnāhilo\nāmāra nātha!\nbhojibo,  tomāra caraṇa,\nchāḍiyā\nmāyāra sātha",
            "ācāre,  rohilāma moji,\nnā\nkorinu sādhu-sańga\nsādhu-veśa,  āne upadeśi,\nboḍo māyāra rańga",
            "heno daśāya,  ahaitukī kṛpā,\ntomāra\npāibo, hari!\nśrī-guru-āśroye,\nḍākibo tomāya,\nvā minati kori"
          ],
          "translation": [
            "Bhajane Utsaha Bhaktite Visvasa\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ B\nName: Bhajane Utsaha Bhaktite Visvasa\nName: Bhajana Lalasa Song 3",
            "Enthusiasm in devotional service, faith in the process of devotional service,\nthe treasure of patience in endeavoring to attain love of God, performing\nactivities conducive to pure devotion, abandoning the company of worldly\npeople, performing approved devotional practices  I have never possessed these\nsix devotional qualities. How, then, shall I give up the association of maya\nand worship Your lotus feet, O Lord?\nAbsorbed in abominable activities, I never kept company with sadhus. Now I\nadopt the garb of the sadhus and instruct others. This is mayas big joke.\nLord Hari, in such a helpless condition surely I will obtain Your causeless\nmercy. O when, under the shelter of my spiritual master, will I call out to You\nRemarks/ Extra Information:\nExtra Information available for this song!\nUPDATED: January 5, 2017"
          ]
        },
        {
          "song_number": 4,
          "title": "Dana Pratigraha Mitho",
          "url": "http://kksongs.org/songs/d/danapratigraha.html",
          "bengali_url": "http://kksongs.org/unicode/d/danapratigraha_beng.html",
          "bengali": [
            "হরি হে! দান, প্রতিগ্রহ, মিথ গুপ্ত-কথা, ভক্ষন, ভোজন-দান সঙ্গের লক্ষন, এই ছয় হয়, ইহাতে ভক্তির প্রান",
            "তত্ত্ব না বুঝিয়ে, জ্ঞানে বা অজ্ঞানে, অসতে এ সব করি ভক্তি হারাইনু, সংসারী হৈনু, সুদূরে রহিলে হরি",
            "কৃষ্ণ-ভক্ত-জনে, এই সঙ্গ-লক্ষনে, আদর করিব যবে ভক্তি-মহা-দেবী, আমার হৃদয়- আসনে বসিবে তবে",
            "যোষিত-সঙ্গী-জন, কৃষ্ণাভক্ত আর, দুঙ্হু-সঙ্গ-পরিহরি তব ভক্ত-জন- সঙ্গ অনুক্ষন, কবে বা হৈবে হরি! UPDATED: January 5, 2017"
          ],
          "transliteration": [
            "dāna,\npratigraha,  mitho gupta-kathā,\nbhojana-dāna\nihāte\nbhaktira prāna",
            "nā bujhiye,  jñāne vā ajñāne,\nhārāinu,  saḿsārī hoinu,\nsudūre",
            "ādara\nbhakti-mahā-devī,\nāmāra hṛdoya-\nāsane",
            "yoṣit-sańgī-jana,\nkṛṣṇābhakta āra,\nvā hoibe hari!"
          ],
          "translation": [
            "Dana Pratigraha Mitho\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ D\nName: Dana Pratigraha Mitho\nName: Bhajana Lalasa Song 4",
            "lakṣana,  ei chaya hoya,",
            "kṛṣṇa-bhakta-jane,",
            "duńhu-sańga-parihari\nbhakta-jana-  sańga anukṣana,\nLord Hari, to offer a gift and receive one in return, to give and receive\nspiritual food, to reveal ones confidential thoughts and make confidential\ninquiries  these are the six characteristics of loving association, and in\nthem is found the very soul of devotion.\nhave failed to understand the Absolute Truth, and by practicing these six\nactivities with non-devotees, either knowingly or unknowingly, I have lost all\ndevotion. Thus I have become a materialist. For me, You, O Lord, remain afar.\nday I cherish these activities of intimate association with the devotees of Sri\nKrsna, that day the great goddess of devotion will ascend the throne of my\nWhen will I give up the company of those who are addicted to women and those\nwho are not devoted to You? When will I get the constant association of Your\nRemarks/ Extra Information:\nExtra Information available for this song!\nUPDATED: January 5, 2017"
          ]
        },
        {
          "song_number": 5,
          "title": "Sanga Dosa Sunya",
          "url": "http://kksongs.org/songs/s/sangadosasunya.html",
          "bengali_url": "http://kksongs.org/unicode/s/sangadosasunya_beng.html",
          "bengali": [
            "হরি হে! সঙ্গ-দোষ-শূন্য, দীক্ষিতাদীক্ষিত, যদি তব নাম গায় মানসে আদর, করিব তাহারে, জানি নিজ-জন তায়",
            "দীক্ষিত হৈয়া, ভজে তুয়া পদ, তাহারে প্রনতি করি অনন্য-ভজনে, বিজ্ঞ যেই জন, তাহারে সেবিব, হরি!",
            "সর্ব-ভূতে সম, যে ভক্তের মতি, তাহার দর্শনে মানি আপনাকে ধন্য, সে সঙ্গ পাইয়া, চরিতার্থ হৈলুঁ জানি",
            "নিষ্কপট-মতি, বৈষ্ণবের প্রতি, এই ধর্ম কবে পাব কবে সংসার- সিন্ধু-পার হয়ে, তব ব্রজ-পুরে যাব UDPATED: January 5, 2017"
          ],
          "transliteration": [
            "sańga-doṣa-śūnya,\ndīkṣitādīkṣita,\ntava nāma gāya\nmānase\nādara,  koribo tāhāre,\njāni\nnija-jana tāya",
            "dīkṣita\nhoiyā,  bhaje tuwā pada,\ntāhāre\nvijña yei jana,\ntāhāre",
            "sarva-bhūte\ntāhāra\ndarśane māni\nāpanāke\ndhanya,  se sańga pāiyā,\ncaritārtha\nhoiluń jāni",
            "dharma kabe pābo\nsaḿsāra-  sindhu-pāra hoye,\nbraja-pure jābo"
          ],
          "translation": [
            "Krsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ S\nName: Sanga Dosa Sunya\nName: Bhajana Lalasa Song 5",
            "sama,  ye bhaktera mati,",
            "O Lord, I will mentally honor and consider as my brother one who avoids bad\ncompany and sings Your holy name, be he formally initiated or not.\nI offer obeisances to that person who is initiated and worships Your lotus\nfeet, and I will serve, O Lord, anyone who is fixed in unalloyed devotion to\nI consider myself greatly fortunate to even see that devotee who looks upon all\nliving beings equally. By obtaining his association I know that I become\nWhen will my mind become simple and inoffensive toward the Vaisnavas, and when\nwill I cross over the ocean of worldly existence to reach Your abode of Vraja?\nExtra Information available for this song!\nUPDATED: January 5, 2017"
          ]
        },
        {
          "song_number": 6,
          "title": "Nira Dharma Gata",
          "url": "http://kksongs.org/songs/n/niradharmagata.html",
          "bengali_url": "http://kksongs.org/unicode/n/niradharmagata_beng.html",
          "bengali": [
            "হরি হে! নীর-ধর্ম-গত, জাহ্নবী-সলিলে, পঙ্ক-ফেন দৃষ্ট হয় তথাপি কখনো, ব্রহ্ম-দ্রব-ধর্ম, সে সলিল না ছাড়য়",
            "বৈষ্নব-শরীর, অপ্রাকৃত সদা, স্বভাব-বপুর ধর্মে কভু নাহে জড়, তথাপি যে নিন্দে, পড়ে সে বিষমাধর্মে",
            "সেই অপরাধে, যমের যাতনা, পায় জীব অবিরত হে নন্দ-নন্দন! সেই অপরাধে, যেন নাহি হয় হত",
            "তোমার বৈষ্ণব, বৈভব তোমার, আমারে করুনা দয়া তবে মোর গতি, হবে তব প্রতি, পাব তব পদ-ছায়া UPDATED: January 5, 2017"
          ],
          "transliteration": [
            "nīra-dharma-gata,\njāhnavī-salile,\ntathāpi\nsalila nā chāḍoya",
            "vaiṣnava-śarīra,\naprākṛta sadā,\nswabhāva-vapura\nnāhe jaḍa,  tathāpi ye ninde,\nse viṣamādharme",
            "aparādhe,  yamera jātanā,\npāya\njīva avirata\nnanda-nandana!  sei aparādhe,\nnāhi hoi hata",
            "tomāra\nvaiṣṇava,  vaibhava tomāra,\nāmāre\nkorunā doyā\npābo\ntava pada-chāyā"
          ],
          "translation": [
            "Krsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ N\nName: Nira Dharma Gata\nName: Bhajana Lalasa Song 6",
            "kakhona,  brahma-drava-dharma,",
            "mora gati,  habe tava prati,\nMud and foam are seen in the waters of the Ganges, for that is the inherent\nnature of river water. Yet Ganges water never loses its transcendental nature.\nOne may likewise find defects in the body of a Vaisnava, yet his body is always\nspiritual, never material. That person who criticizes the body of a Vaisnava\nfalls into deadly irreligion.\nFor such an offense, the fallen soul continuously suffers the tortures of Yamaraja,\nlord of death. O youthful son of Nanda, I pray that I not be destroyed by\ncommitting such an offense.\nThe Vaisnava is Yours, and he is Your glory. May he be merciful to me. Then my\nlifes journey will lead to You, and I will obtain shelter in the shade of Your\nExtra Information available for this song!\nUPDATED: January 5, 2017"
          ]
        },
        {
          "song_number": 7,
          "title": "Ohe Vaisnava Thakura",
          "url": "http://kksongs.org/songs/o/ohevaisnava.html",
          "bengali_url": "http://kksongs.org/unicode/o/ohevaisnava_beng.html",
          "bengali": [
            "ওহে! বৈষ্ণব ঠাকুর, দয়ার সাগর, এ দাসে করুণা করি দিয়া পদ-ছায়া, শোধো হে আমায়, তোমার চরণ ধরি",
            "ছয় বেগ দমি, ছয় দোষ শোধি, ছয় গুণ দেহো দাসে ছয় সত-সঙ্গ, দেহো হে আমারে, বশেছি সঙ্গের আশে",
            "একাকী আমার, নাহি পায় বল, হরি-নাম-সঙ্কীর্ত্তনে তুমি কৃপা করি, শ্রদ্ধা-বিন্দু দিয়া, দেহো কৃষ্ণ-নাম-ধনে",
            "কৃষ্ণ সে তোমার, কৃষ্ণ দিতে পার, তোমার শকতি আছে আমি তো কাঙ্গল, কৃষ্ণ কৃষ্ণ বলি, ধাই তব পাছে পাছে UPDATED: October 7, 2015"
          ],
          "transliteration": [
            "vaiṣṇaba ṭhākura, doyāra sāgara,\ne dāse koruṇā kori'\ndiyā pada-chāyā, śodho he āmāya,\ntomāra caraṇa dhori",
            "bega domi', chaya doṣa śodhi',\nchaya guṇa deho' dāse\nchaya sat-sańga, deho' he āmāre,\nbosechi sańgera āśe",
            "ekākī\nāmāra, nāhi pāya bala,\nhari-nāma-sańkīrtane\ntumi kṛpā kori', śraddhā-bindu diyā,\ndeho' kṛṣṇa-nāma-dhane",
            "se tomāra, kṛṣṇa dīte pāro,\ntomāra śakati āche\nāmi to' kāńgāla, 'kṛṣṇa'\ndhāi tava pāche pāche"
          ],
          "translation": [
            "Krsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ O\nName: Ohe Vaisnava Thakura\nName: Bhajana Lalasa Song 7",
            "FOR WORD TRANSLATION: Ohe\nO venerable Vaisnava, devotee of Krsna! O ocean of mercy, be merciful unto your\nservant. Give me the shade of your lotus feet and purify me. I hold on to your\nTeach me to control my six passions; rectify my six faults, bestow upon me the\nsix qualities, and offer unto me the six kinds of holy association.*\nI do not find the strength to carry on alone the sankirtana of the holy name of\nHari. Please bless me by giving me just one drop of faith with which to obtain\nthe great treasure of the holy name of Krsna.\nKrsna is yours. You have the power to give Him to me. I am simply your servant\nrunning behind you shouting, \"Krsna! Krsna!\"\nsix passions are those pertaining to words, the mind, anger, the tongue, the\nstomach and the genitals. The six faults are overeating, attachment to material\nthings, inability to follow regulative principles, sense gratification, useless\nidle talk, and impure habits. The six positive qualities are enthusiasm in\npracticing devotional service, firm faith in devotional processes, a strong\ndesire to attain prema-bhakti, a favorable service attitude, avoidance of\nnon-devotees, and appreciation of the company of devotees. The six methods of\nassociation are to go to an assembly of devotees, to invite devotees into one's\nhome, to discuss and hear devotional topics, to take the maha-prasada of\ndevotees and to offer maha-prasada to devotees.\nsong can be sung in Raga Khamaja in Dadra Tala.\nUPDATED: June 8, 2017"
          ]
        },
        {
          "song_number": 8,
          "title": "Tomare Bhuliya",
          "url": "http://kksongs.org/songs/t/tomarebhuliya.html",
          "bengali_url": "http://kksongs.org/unicode/t/tomarebhuliya_beng.html",
          "bengali": [
            "হরি হে! তোমারে ভুলিয়া, অবিদ্যা-পীড়ায়, পীড়িত রসনা মোর কৃষ্ণ-নাম-সুধা, ভাল নাহি লাগে, বিষয়-সুখতে ভর",
            "প্রতি-দিন যদি, আদর করিয়া, সে নাম কীর্তন করি সিতপল যেন, নাশি রোগ-মূল, ক্রমে স্বাদু হয়, হরি!",
            "দুর্দৈব আমার, সে নামে আদর, না হৈল, দয়াময়! দশ অপরাধ, আমার দুর্দৈব, কেমনে হৈবে ক্ষয়",
            "অনুদিন যেন, তব নাম গাই, ক্রমেতে কৃপায় তব অপরাধ যাবে, নামে রুচি হবে, আস্বাদিব নামাসব UPDATED: January 5, 2017"
          ],
          "transliteration": [
            "tomāre\nbhuliyā,  avidyā-pīḍāya,\npīḍita\nrasanā mora\nkṛṣṇa-nāma-sudhā,\nbhālo nāhi lāge,",
            "jadi,  ādara koriyā,\nnāma kīrtana kori\njeno,  nāśi roga-mūla,\nswādu hoya, hari!",
            "āmāra,  se nāme ādara,\nnā\nhoilo, doyāmoya!\ndaśa\naparādha,  āmāra durdaiva,",
            "jeno,  tava nāma gāi,\nkṛpāya tava\naparādha\njābe,  nāme ruci habe,\nāswādibo\nnāmāsava"
          ],
          "translation": [
            "Krsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ T\nName: Bhajana Lalasa Song 8",
            "Lord Hari, because I forgot You my tongue has become afflicted with the disease\nof ignorance. I cannot relish the nectar of Your holy name, for I have become\naddicted to the taste of worldly pleasures.\nLord Hari, if I sing Your holy name aloud every day with great respect, then as\nsugar candy taken medicinally destroys the very disease which makes it taste\nbitter (jaundice), so Your holy name will cure my spiritual disease and allow\nme to gradually taste His sweetness.\nmerciful Lord, how great is my misfortune that I feel no appreciation for Your\nholy name! In such a lamentable state, how will I be freed from committing the\nten offenses to the holy name?\nI sing Your holy name every day, by Your mercy the ten offenses will gradually\ndisappear. A taste for Your holy name will grow within me, and then I will\ntaste the intoxicating spirit of the name.\nExtra Information available for this song!\nUPDATED: January 5, 2017"
          ]
        },
        {
          "song_number": 9,
          "title": "Sri Rupa Gosai Sri Guru Rupete",
          "url": "http://kksongs.org/songs/s/srirupagosaisrigururupete.html",
          "bengali_url": "http://kksongs.org/unicode/s/srirupagosaisrigururupete_beng.html",
          "bengali": [
            "হরি হে! শ্রী-রূপ-গোসাঞি, শ্রী-গুরু-রূপেতে, শিক্ষা দিল মোর কানে জান মোর কথা, নামের কাঙ্গাল! রতি পাবে নাম-গানে",
            "কৃষ্ণ-নাম-রূপ- গুন-সুচরিত, পরম যতনে করি রসনা-মানসে, করহ নিয়োগ, ক্রম-বিধি অনুসরি",
            "ব্রজে করি বাস, রাগানুগা হৈয়া, স্মরণ কীর্তন কর এ নিখিল কাল, করহ জাপন, উপদেশ-সার ধর",
            "হা! রূপ-গোসাঞি, দয়া করি কবে, দিবে দিনে ব্রজ-বাস রাগাত্মিক তুমি, তব পদানুগ, হৈতে দাসের আশা UPDATED: January 5, 2017"
          ],
          "transliteration": [
            "śrī-rūpa-gosāi,\nśrī-guru-rūpete,\nśikṣā\ndila mora kāne\njāno\nmora kathā,  nāmera kāńgāla!\npābe nāma-gāne",
            "kṛṣṇa-nāma-rūpa-\nrasanā-mānase,",
            "kori bāsa,  rāgānugā hoiyā,\nkīrtana koro\nnikhila kāla,  koraho jāpana,\nupadeśa-sāra",
            "hā!\nrūpa-gosāi,  doyā kori kabe,\ndine braja-bāsa\nrāgātmika\ntumi,  tava padānuga,\ndāsera āśā"
          ],
          "translation": [
            "Sri Rupa Gosai Sri Guru Rupete\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ S\nName: Sri Rupa Gosai Sri Guru Rupete\nName: Bhajana Lalasa Song 9",
            "O Lord Hari, Sri Rupa Gosvami, in the form of the spiritual master, gave these\ninstructions to my ears: Try to understand my words, O you who begs for the\ngift of the holy name, for by these instructions you will develop attraction\nfor chanting the holy name.\nFollow the scriptural rules and regulations and engage your tongue and mind in\ncarefully chanting and remembering the holy names, divine forms, qualities, and\nwonderful pastimes of Lord Krishna.\nDwell in the holy land of Vraja, cultivate spontaneous loving devotion\n(raganuga-bhakti), and spend your every moment chanting and remembering the\nglories of Sri Hari. Just accept these as the essence of all instructions.\nO Rupa Gosvami, when out of your causeless mercy, will you enable this poor\nwretched soul to reside in Vrndavana? You are a ragatmika devotee, an eternally\nliberated, intimate associate of Radha and Krsna. This humble servant of yours\ndesires to become a follower at your lotus feet\nExtra Information available for this song!\nUPDATED: January 5, 2017"
          ]
        },
        {
          "song_number": 10,
          "title": "Gurudeva Boro Krpa Kori",
          "url": "http://kksongs.org/songs/g/gurudeva1.html",
          "bengali_url": "http://kksongs.org/unicode/g/gurudeva6_beng.html",
          "transliteration": [
            "kṛpā kori, gauḍa-vana mājhe,\ndiyācho sthāna\nājñā\nhari-nāma\nkoro gāna",
            "kabe prabhu,  yogyatā arpibe,\ndāsere doyā kori\nekānte",
            "śaiśava-yauvane,\nabhyāsa",
            "vārdhakye\nekhona,  pañca-roge hata,\nkāńdiyā\nkāńdiyā,  tomāra caraṇe,\npoḍiyāchi"
          ],
          "translation": [
            "Gurudeva Boro Krpa Kori\nKrsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ G\nName: Gurudeva! Boro Krpa Kori\nName: Bhajana Lalasa Song 10",
            "dila more,  ei braje bosi,",
            "sthira habe,  sakala sohibo,",
            "Gurudeva! Because you are so merciful, you gave me a place in Godruma amid the woodlands\nof Gauda, with this order to fulfill: Dwell here in this Vrndavana and sing\nthe holy name of Hari.\nwhen, O master, out of your great mercy, will you bestow upon this servant of\nyours the spiritual competence to fulfill that order? When will my mind become\ntranquil and fixed? When will I endure all hardships and serve Lord Hari\nwithout distractions?\nto attachment to worldly pleasures in childhood and youth, I have developed bad\nhabits. Because of these sinful acts my body has become an impediment to the\nservice of the Supreme Lord.\nNow, in old age, afflicted by the five-fold illnesses, how will I serve the\nLord? O master, please tell me. I have fallen at your feet weeping, overwhelmed\nRemarks/ Extra Information:\nExtra Information available for this song!\nUPDATED: January 5, 2017"
          ]
        },
        {
          "song_number": 11,
          "title": "Gurudeva Krpa Bindu Diya",
          "url": "http://kksongs.org/songs/g/gurudeva4.html",
          "bengali_url": "http://kksongs.org/unicode/g/gurudeva4_beng.html",
          "bengali": [
            "গুরুদেব! কৃপা-বিন্দু দিয়া, কর এই দাসে, তৃণাপেখা অতি হীন সকল সহনে, বল দিয়া কর, নিজ-মানে স্পৃহা-হীন",
            "সকলে সম্মান করিতে শকতি, দেহ নাথ! যথাযথ তবে ত গাইব, হরি-নাম-সুখে, অপরাধ হ বে হত",
            "কবে হেন কৃপা, লভিয়া এ জন, কৃতার্থ হৈবে, নাথ! শক্তি-বুদ্ধি-হীন, আমি অতি দীন, কর মোরে আত্ম-সাথ",
            "জোগ্যতা-বিচারে, কিছু নাহি পাই, তোমার করুণা-সার করুণা না হৈলে, কান্দিয়া কান্দিয়া, প্রাণ না রাখিব আর UPDATED: October 6, 2015"
          ],
          "transliteration": [
            "kṛpā-bindu diyā, koro' ei dāse,\ntṛṇāpekhā ati hīna\nsakala sahane, bala diyā koro',\nnija-māne spṛhā-hīna",
            "sammāna korite śakati,\ndeho' nātha! jathājatha\ntabe to' gāibo, hari-nāma-sukhe,\naparādha ha 'be hata",
            "heno kṛpā, labhiyā e jana,\nkṛtārtha hoibe, nātha!\nśakti-buddhi-hīna, āmi ati dīna,\nkoro' more ātma-sātha",
            "jogyatā-vicāre,\nkichu nāhi pāi,\ntomāra karuṇā-sāra\nkaruṇā nā hoile, kāndiyā kāndiyā,\nprāṇa nā rākhibo āra"
          ],
          "translation": [
            "Gurudeva Krpa Bindu Diya\nKrsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ G\nName: Gurudeva Krpa Bindu Diya\nName: Bhajana Lalasa Song 11",
            "FOR WORD TRANSLATION: Gurudeva!\nGurudeva, O spiritual master! Give to this servant just one drop of mercy. I am\nlower than a blade of grass. Give me all help. Give me strength. Let me be as\nyou are, without desires or aspirations.\noffer you all respects, for thus I may have the energy to know you correctly.\nThen, by chanting the holy name in great ecstasy, all my offenses will cease.\nWhen will such mercy fall to this one who is weak and devoid of intelligence?\nAllow me to be with you.\nyou examine me, you will find no qualities. Your mercy is all that I am made\nof. If you are not merciful unto me, I can only weep, and I will not be able to\nRemarks/ Extra Information:\nExtra Information available for this song!\nUPDATED: June 8, 2017"
          ]
        },
        {
          "song_number": 12,
          "title": "Gurudeva Kabe Mora Sei",
          "url": "http://kksongs.org/songs/g/gurudeva2.html",
          "bengali_url": "http://kksongs.org/unicode/g/gurudeva2_beng.html",
          "bengali": [
            "গুরুদেব! কবে মোর সেই দিন হবে মন স্থির করি, নির্জনে বসিয়া, কৃষ্ণ-নাম গাব যবে সংসার-ফুকার, কানে না পষিবে, দেহ-রোগ দূরে রবে",
            "হরে কৃষ্ণ বলি, গাহিতে গাহিতে, নয়নে বহিবে লোর দেহেতে পুলক, উদিত হৈবে, প্রেমেতে করিবে ভোর",
            "গদ-গদ বানী, মুখে বাহিরিবে, কাঁপিবে শরীর মম ঘর্ম মুহুর্মুহুঃ, বির্বর্ন হৈবে, স্তম্ভিত প্রলয় সম",
            "নিষ্কপটে হেন, দশা কবে হবে, নিরন্তর নাম গাব আবেশে রহিয়া, দেহ-যাত্রা করি, তোমার করুনা পাব UPDATED: November 2, 2015"
          ],
          "transliteration": [
            "sthira kori,  nirjane bosiyā,\nkṛṣṇa-nāma\ngābo jabe\nsaḿsāra-phukāra,\nkāne nā poṣibe,\ndūre robe",
            "kṛṣṇa boli,  gāhite gāhite,",
            "vānī,  mukhe bāhiribe,\nkāńpibe\nśarīra mama",
            "heno,  daśā kabe habe,\nnāma gābo\nāveśe\nrohiyā,  deha-yātrā kori,\ntomāra\nkarunā pābo"
          ],
          "translation": [
            "Krsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ G\nName: Gurudeva Kabe Mora Sei\nName: Bhajana Lalasa Song 12",
            "pulaka,  udita hoibe,",
            "muhur muhuḥ,  virvarna hoibe,",
            "Gurudeva! O spiritual master! When, with a steady mind in a secluded place,\nwill I sing the name of Sri Krsna? When will the pandemonium of worldly\nexistence no longer echo in my ears and the diseases of the body remain far\naway? When will that day be mine?\nWhen I chant Hare Krsna, tears of love will flow from my eyes and ecstatic\nrapture will arise within my body, causing my hair to stand on end and my body\nto become overwhelmed with divine love.\nFaltering words choked with emotion will issue from my mouth. My body will\ntremble, constantly perspire, turn pale and discolored, and become stunned. All\nof this will be like a devastation of ecstatic love and cause me to fall\nWhen will such a genuine ecstatic condition be mine? I will constantly sing the\nholy name and remain absorbed in profound devotion while maintaining the\nmaterial body. In this way I will obtain your mercy.\nRemarks/ Extra Information:\nExtra Information available for this song!\nUPDATED: January 5, 2017"
          ]
        },
        {
          "song_number": 13,
          "title": "Gurudeva Kabe Tava Karuna",
          "url": "http://kksongs.org/songs/g/gurudeva3.html",
          "bengali_url": "http://kksongs.org/unicode/g/gurudeva3_beng.html",
          "bengali": [
            "গুরুদেব! কবে তব করুনা-প্রকাশে শ্রী-গৌরাঙ্গ-লীলা, হয় নিত্য-তত্ত্ব, এই দৃঢ বিশ্বাসে হরি হরি বলি, গোদ্রুম-কাননে, ভ্রমিব দর্শন-আশে",
            "নিতাই, গৌরাঙ্গ, অদ্বৈত, শ্রীবাস, গদাধর,-পঞ্চ-জন কৃষ্ণ-নাম-রসে, ভাসাবে জগত, করি মহা-সঙ্কীর্তন",
            "নর্তন-বিলাস, মৃদঙ্গ-বাদন, শুনিব আপন-কানে দেখিয়া দেখিয়া, সে লীলা-মাধুরী, ভাসিব প্রেমের বানে",
            "না দেখি আবার, সে লীলা-রতন, কাঁদি হা গৌরাঙ্গ! বলি আমারে বিষয়ী, পাগল বলিয়া, অঙ্গেতে দিবেক ধূলি UPDATED: November 2, 2015"
          ],
          "transliteration": [
            "tava karunā-prakāśe\nśrī-gaurāńga-līlā,\ndṛḍha viśvāse\nhari boli,  godruma-kānane,\ndarśana-āśe",
            "nitāi,\ngaurāńga,  adwaita, śrīvāsa,\ngadādhara,pañca-jana\nkṛṣṇa-nāma-rase,\nbhāsābe jagat,\nmahā-sańkīrtana",
            "nartana-vilāsa,\nmṛdańga-vādana,\nśunibo\nāpana-kāne\ndekhiyā\ndekhiyā,  se līlā-mādhurī,\nbhāsibo\npremera bāne",
            "nā\ndekhi ābāra,  se līlā-ratana,\nkāńdi\nhā gaurāńga! boli\nāmāre\nviṣayī,  pāgala boliyā,\ndibeka dhūli"
          ],
          "translation": [
            "Gurudeva Kabe Tava Karuna Prakase\nKrsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ G\nName: Gurudeva Kabe Tava Karuna\nName: Bhajana Lalasa Song 13",
            "Gurudeva! O spiritual master! Lord Gaurangas transcendental pastimes are\neternal realities. I wait for the day when, with this firm faith manifested by\nyour mercy, I will wander through the groves of Godruma, chanting Hari! Hari!\nand hoping to behold those pastimes.\nThe Panca-tattva (Nitai, Gauranga, Advaita, Srivasa and Gadadhara) will flood\nthe entire universe with the intoxicating nectar of the holy name of Sri Krsna\nby performing a maha-sankirtana.\nIn my ears I will hear the sounds of dancing and the playing of the mrdangas.\nBy constantly beholding the sweetness and beauty of that pastime of Lord\nGaurangas, I will swim in the flood tide of divine love.\nMaterialists will throw dirt at my body and proclaim me thoroughly mad. For\nbeing again bereft of seeing the jewel of that pastime, I shall weep and cry\nout, O my Lord Gauranga!\nRemarks/ Extra Information:\nExtra Information available for this song!\nUPDATED: January 5, 2017"
          ]
        }
      ]
    },
    {
      "section_number": 9,
      "title": "Siddhi Lalasa",
      "title_english": "Longing for Spiritual Perfection",
      "songs": [
        {
          "song_number": 1,
          "title": "Kabe Gaura Vane",
          "url": "http://kksongs.org/songs/k/kabegauravane.html",
          "bengali_url": "http://kksongs.org/unicode/k/kabegauravane_beng.html",
          "bengali": [
            "কবে গৌর-বনে, সুরধুনী-তটে, হা রাধে হা কৃষ্ণ বোলে কান্দিয়া বেড়াবো, দেহ-সুখ ছাড়ি, নানা লতা-তরু-তলে",
            "স্ব-পচ-গৃহেতে, মাগিয়া খা‌ইবো, পিবো সরস্বতী-জল পুলিনে পুলিনে, গড়াগড়ি দিবো, করি কৃষ্ণ-কোলাহল",
            "ধাম-বাসী জনে, প্রণতি করিয়া, মাগিবো কৃপার লেশ বৈষ্ণব-চরণ-রেণূ গায় মাখি, ধোরি অবধূত-বেশ",
            "গৌড়-ব্রজ-জনে, ভেদ না দেখিব, হো‌ইবো বরজ-বাসী ধামের স্বরূপ, স্ফুরিবে নয়নে, হো‌ইবো রাধার দাসী UPDATED: December 10, 2015"
          ],
          "transliteration": [
            "gaura-vane, suradhunī-taṭe,\n`hā rādhe hā kṛṣṇa' bole'\nkāńdiyā beḍā'bo, deho-sukha chāḍi',\nnānā latā-taru-tale",
            "śwa-paca-gṛhete,\nmāgiyā khāibo,\npibo saraswatī-jala\npuline puline, gaḍā-gaḍi dibo,\nkori' kṛṣṇa-kolāhala",
            "dhāma-bāsī\njane, pranati koriyā,\nmāgibo kṛpāra leśa\nvaiṣṇava-caraṇa- reṇu gāya mākhi',\ndhori' avadhūta-veśa",
            "bheda nā dekhibo,\nhoibo baraja-bāsī\ndhāmera swarūpa, sphuribe nayane,\nhoibo rādhāra dāsī"
          ],
          "translation": [
            "Krsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ K\nName: Kabe Gaura Vane\nName: Siddhi Lalasa Song 1",
            "FOR WORD TRANSLATION: Kabe\nWhen, oh when will I wander here and there, weeping under the shade of the trees\nand creepers along the banks of the celestial Ganges River in Navadvipa? I will\ncry out \"Oh Radhe! Oh Krsna!\", and I will completely forget about all\nthe so-called pleasures of this material body.\nWhen will I be able to live so simply by begging some food from the homes of\nthe untouchables who live here and there? I will drink the water of the\nSarasvati, and in ecstasy I will roll to and fro on the banks of the river,\nraising a loud uproar of \"Krsna! Krsna!\"\nWhen will I bow down to all the inhabitants of the holy land of Navadvipa and\nreceive a bit of their causeless mercy? I will smear the dust of the Vaisnavas\nlotus feet all over my body, and I will wear the dress of a mad wandering\nWhen I factually observe that the transcendental lane of Navadvipa is not\ndifferent from Sri Vraja-bhumi, then I shall be transformed into a Vrajabasi\nalso. Then I will see the true form of the transcendental realm opening up\nbefore my very eyes, and I will thus become one of the maidservants of Srimati\nBhajana Lalasa Song 14\nUPDATED: December 10, 2015"
          ]
        },
        {
          "song_number": 2,
          "title": "Dekhite Dekhite",
          "url": "http://kksongs.org/songs/d/dekhitedekhite.html",
          "bengali_url": "http://kksongs.org/unicode/d/dekhitedekhite_beng.html",
          "bengali": [
            "দেখিতে দেখিতে, ভুলিব বা কবে, নিজ-স্থূল-পরিচয় নয়নে হেরিব, ব্রজ-পুর-শোভা, নিত্য চিদ-আনন্দ-ময়",
            "বৃষভানু-পুরে, জনম লৈব, যাবটে বিবাহ হবে ব্রজ-গোপী-ভাব, হৈবে স্বভাব, আনো-ভাব না রহিবে",
            "নিজ-সিদ্ধ-দেহ, নিজ-সিদ্ধ-নাম, নিজ-রূপ-স্ব-বসন রাধা-কৃপা-বলে, লোভিব বা কবে, কৃষ্ণ-প্রেম-প্রকরণ",
            "যমুনা-সলিল- আহরণে গিয়া, বুঝিব যুগল-রস প্রেম-মুগ্ধ হয়ে, পাগলিনী-প্রায়, গাইব রাধার যশ UPDATED: January 5, 2017"
          ],
          "transliteration": [
            "dekhite,  bhulibo vā kabe,\nnija-sthūla-paricoya\nheribo,  braja-pura-śobhā,\ncid-ānanda-moya",
            "bṛṣabhānu-pure,\nyāvaṭe\nvivāha habe\nbraja-gopī-bhāva,\nhoibe swabhāva,\nāno-bhāva\nnā rohibe",
            "nija-siddha-nāma,\nnija-rūpa-swa-vasana\nrādhā-kṛpā-bale,\nlobhibo vā kabe,",
            "jamunā-salila-\nāharaṇe giyā,\nhoye,  pāgalinī-prāya,\ngāibo\nrādhāra yaśa"
          ],
          "translation": [
            "Krsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ D\nName: Dekhite Dekhite\nName: Siddhi Lalasa Song 2",
            "kṛṣṇa-prema-prakaraṇa",
            "When will I be able to leave this plane of my gross bodily identity far behind?\nWithin a split second, I will completely forget about all these false external\naffairs and behold the exquisite beauty of the transcendental realm of Vraja,\nwhich is completely paraded with eternal, conscious bliss.\nI shall then take birth in Barsana, the town of King Vrsabhanu, and I will be\nmarried nearby in the town of Yavata. My sole disposition and character shall\nbe that of a simple cowherd girl, and I shall not know any other mood.\nI shall obtain my own eternal spiritual body, transcendental name, and specific\ntype of beauty and dress for the pleasure of Krsna. And when, by the power of\nSri Radha's causeless mercy, will I be allowed entrance into the pastimes of\ndivine love of Krsna?\nAs I go with a water pot on my head to draw water from the Yamuna river, I\nshall cherish remembrance of the mellows of conjugal love that unite Sri Radha\nwith Krsna. Thus being enchanted by Their divine love, I will madly sing the\nglories of Sri Radha just like a raving lunatic.\nRemarks/ Extra Information:\nsong is also found in Saranagati as Bhajana Lalasa Song 15.\nUPDATED: January 5, 2017"
          ]
        },
        {
          "song_number": 3,
          "title": "Vrsabhanu Suta Carana Sevane",
          "url": "http://kksongs.org/songs/v/vrsabhanusutacarana.html",
          "bengali_url": "http://kksongs.org/unicode/v/vrsabhanusutacarana_beng.html",
          "bengali": [
            "বৃষভানু-সুতা- চরণ-সেবনে, হৈব যে পাল্য-দাসী শ্রী-রাধার সুখ, সতত সাধনে, রহিব আমি প্রয়াসী",
            "শ্রী-রাধার সুখে, কৃষ্ণএর যে সুখ, জানিব মনেতে আমি রাধা-পদ ছাড়ি, শ্রী-কৃষ্ণ-সঙ্গমে, কভু না হৈব কামী",
            "সখী-গণ মম, পরম-সুহৃত, যুগল-প্রেমের গুরু তদ-অনুগা হয়ে, সেবিব রাধার, চরণ-কলপ-তরু",
            "রাধা-পক্ষ ছাড়ি, যে-জন সে-জন, যে ভাবে সে ভাবে থাকে আমি তো রাধিকা- পক্ষ-পাতী সদা, কভু নাহি হেরি তাকে UPDATED: January 5, 2017"
          ],
          "transliteration": [
            "vṛṣabhānu-sutā-\nye pālya-dāsī\nśrī-rādhāra\nsukha,  satata sādhane,\nāmi prayāsī",
            "śrī-rādhāra\njānibo\nmanete āmi\nrādhā-pada\nchāḍi,  śrī-kṛṣṇa-sańgame,\nnā hoibo kāmī",
            "sakhī-gaṇa\ntad-anugā\nhoye,  sevibo rādhāra,",
            "rādhā-pakṣa\nchāḍi,  ye-jana se-jana,\nbhāve se bhāve thāke\nāmi\nto rādhikā-  pakṣa-pātī sadā,\nnāhi heri tāke"
          ],
          "translation": [
            "Vrsabhanu Suta Carana Sevane\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ V\nName: Vrsabhanu Suta Carana Sevane\nName: Siddhi Lalasa Song 9",
            "sukhe,  kṛṣṇaera ye sukha,",
            "mama,  parama-suhṛt,",
            "For serving the lotus feet of the charming daughter of King Vrsabhanu, I will\nbecome a sheltered maidservant of Her maidservant. Indeed, I will live only for\nthe happiness of Sri Radha, and I will always endeavor to increase Her joy.\nI will understand within my heart that Krsna feels happiness only when Radha is\nhappy. I will thus never, ever dare become desirous of abandoning Radhika's\nlotus feet to be with Krsna myself.\nAll my associate sakhis are my supreme well-wishers, my best friends, and they\nare the teachers of my lessons in conjugal love. Simply by following them, I\nwill serve the lotus feet of Radha, which are just like desire-fulfilling\nI am forever partial and prone to favoring the party of Sri Radhika. I will\nnever even look upon those persons who have abandoned Her entourage, whoever\nthey may be and regardless of what they preach.\nsong is also found in the Saranagati as Bhajana Lalasa Song 3.\nUPDATED: January 5, 2017"
          ]
        }
      ]
    },
    {
      "section_number": 10,
      "title": "Vijnapti",
      "title_english": "Heartfelt Prayer",
      "songs": [
        {
          "song_number": 1,
          "title": "Kabe Ha'be Bolo Sei Dina Amar",
          "url": "http://kksongs.org/songs/k/kabehabebolo.html",
          "bengali_url": "http://kksongs.org/unicode/k/kabehabebolo_beng.html",
          "bengali": [
            "কবে হবে বল সে-দিন আমার (আমার) অপরাধ ঘুচি, শুদ্ধ নামে রুচি, কৃপা-বলে হবে হৃদয়ে সঞ্চার",
            "তৃণাধিক হীন, কবে নিজে মানি, সহিষ্ণুতা-গুণ হৃদয়েতে আনি সকলে মানদ, আপনি অমানী, হয়ে আস্বাদিবো নাম-রস-সার",
            "ধন জন আর, কবিতা-সুন্দরী, বলিব না চাহি দেহ-সুখ-করী জন্মে-জন্মে দাও, ওহে গৌরহরি! অহৈতুকী ভক্তি চরণে তোমার",
            "(কবে) করিতে শ্রী-কৃষ্ণ-নাম উচ্চারণ, পুলকিত দেহ গদ্গদ বচন বৈবর্ণ্য-বেপথু হবে সঙ্ঘটন, নিরন্তর নেত্রে ববে অশ্রু-ধার",
            "কবে নবদ্বীপে, সুরধুনী-তটে, গৌর-নিত্যানন্দ বলি নিষ্কপটে নাচিয়া গাইয়া, বেরাইব ছুটে, বাতুলের প্রায় ছারিয়া বিচার",
            "কবে নিত্যানন্দ, মোরে করি দয়া, ছারাইবে মোর বিষয়ের মায়া দিয়া মোরে নিজ-চরণের ছায়া, নামের হাটেতে দিবে অধিকার",
            "কিনিব, লুটিব, হরি-নাম-রস, নাম-রসে মাতি হৈব বিবশ রসের রসিক-চরণ পরশ, করিয়া মোজিব রসে অনিবার",
            "কবে জীবে দয়া, হৈবে উদয়, নিজ-সুখ ভুলি সুদীন-হৃদয় ভকতিবিনোদ, করিয়া বিনয়, শ্রী-আজ্ঞা-টহল করিবে প্রচার UPDATED: October 6, 2015"
          ],
          "transliteration": [
            "ha'be bolo se-dina āmār\n(āmār) aparādha ghuci', śuddha nāme ruci,\nkṛpā-bale ha'be hṛdoye sañcār",
            "tṛṇādhika\nhīna, kabe nije māni',\nsahiṣṇutā-guṇa hṛdoyete āni'\nsakale mānada, āpani amānī,\nho'ye āswādibo nāma-rasa-sār",
            "jana āra, kobitā-sundarī,\nbolibo nā cāhi deho-sukha-karī\njanme-janme dāo, ohe gaurahari!\nahaitukī bhakti caraṇe tomār",
            "korite śrī-kṛṣṇa-nāma uccāraṇa,\nnirantara netre ba'be aśru-dhār",
            "navadwīpe, suradhunī-taṭe,\ngaura-nityānanda boli' niṣkapaṭe\nnāciyā gāiyā, berāibo chuṭe,\nbātulera prāya chāriyā bicār",
            "nityānanda, more kori 'doyā,\nchārāibe mora viṣayera māyā\ndiyā more nija-caraṇera chāyā,\nnāmera hāṭete dibe adhikār",
            "luṭibo, hari-nāma-rasa,\nnāma-rase māti' hoibo bibaśa\nrasera rasika-caraṇa paraśa,\nkoriyā mojibo rase anibār",
            "jībe doyā, hoibe udoya,\nnija-sukha bhuli' sudīna-hṛdoya\nbhakativinoda, koriyā binoya,\nśrī-ājñā-ṭahala koribe pracār"
          ],
          "translation": [
            "Kabe Ha'be Bolo Sei Dina Amar\nKrsna Kirtana Songs est.\nHome ⇒ Song Lyrics ⇒ K\nName: Kabe Habe Bolo\nName: Vijnapti Song 1",
            "pulakita deho gadgada bacana\nbaibarṇya-bepathu ha'be sańghaṭana,",
            "FOR WORD TRANSLATION: Kabe\nWhen, O when, will that day be mine? When will you give me your blessings,\nerase all my offences and give my heart a taste [ruci] for chanting the Holy\nWhen will I taste the essence of the Holy Name, feeling myself to be lower than\nthe grass, my heart filled with tolerance? When will I give respect to all\nothers and be free from desire for respect from them?\nWhen will I cry out that I have no longer any desire for wealth and followers,\npoetry and beautiful women, all of which are meant just for bodily pleasure? O\nGaura Hari! Give me causeless devotional service [bhakti] to your lotus feet,\nWhen will my body be covered with goose bumps and my voice broken with emotion\nas I pronounce Krishna's name? When will my body change color and my eyes flow\nwith endless tears as I chant?\nWhen will I give up all thought of the world and society to run like a madman\nalong the banks of the Ganges in Navadvipa, singing and dancing and sincerely\ncalling out the names of Gaura and Nityananda?\nWhen will Nityananda Prabhu be merciful to me and deliver me from the\nenchantment [maya] of the sense objects? When will he give me the shade of his\nlotus feet and the right to enter the market place [nama-hatta] of the Holy\nWhen will I buy, borrow or steal the ecstasies of the Holy Name? When will I\nlose myself in the intoxication of the Holy Name? When will I immerse myself in\nthe nectar of the Holy Name after grasping the feet of a saint who constantly\nrelishes the flavors [rasa] of devotion?\nWhen will I feel compassion for all living beings [jivas]? When will I forget\nmy own pleasure in genuine humility? And when will I, Bhaktivinoda, meekly go\nfrom door to door, preaching your message of love?\nsong can be sung in Raga Misra Pilu.\nUPDATED: January 5, 2017"
          ]
        }
      ]
    },
    {
      "section_number": 11,
      "title": "Sri Nama Mahatmya",
      "title_english": "The Glories of the Holy Name",
      "songs": [
        {
          "song_number": 1,
          "title": "Krsna Nama Dhare Kato Bal",
          "url": "http://kksongs.org/songs/k/krsnanamadhare.html",
          "bengali_url": "http://kksongs.org/unicode/k/krsnanamadhare_beng.html",
          "bengali": [
            "কৃষ্ণ-নাম ধরে কত বল বিষয়-বাসনানলে, মোর চিত্ত সদা জ্বলে, রবি-তপ্ত মরু-ভূমি-সম কর্ন-রন্ধ্র-পথ দিয়া, হৃদি মাঝে প্রবেশিয়া, বরিষয় সুধা অনুপম",
            "হৃদয় হৈতে বলে, জিহ্বার অগ্রেতে চলে, শব্দ-রূপে নাচে অনুক্ষন কন্ঠে মোর ভঙ্গে স্বর, অঙ্গ কাঁপে থর থর, স্থির হৈতে না পারে চরণ",
            "চক্ষে ধারা, দেহে ঘর্ম, পুলকিত সব চর্ম, বিবর্ন হৈল কলেবর মূর্ছিত হৈল মন, প্রলয়ের আগমন, ভাবে সর্ব-দেহ জর জর",
            "করি এত উপদ্রব, চিত্তে বর্ষে সুধা-দ্রব, মোরে ডারে প্রেমের সাগরে কিছু না বুঝিতে দিল, মোরে তো বাতুল কৈল, মোর চিত্ত-বিত্ত সব হরে",
            "লৈনু আশ্রয় যার, হেন ব্যবহার তার, বর্নিতে না পারি এ সকল কৃষ্ণ-নাম ইচ্ছা-ময়, যাহে যাহে সুখী হয়, সেই মোর সুখের সম্বল",
            "প্রেমের কলিকা নাম, অদ্ভুত রসের ধাম, হেন বল করয়ে প্রকাশ ঈষত বিকশি পুনঃ, দেখায় নিজ-রূপ-গুন, চিত্ত হরি লয় কৃষ্ণ-পাশ",
            "পূর্ন বিকশিত হৈয়া, ব্রজে মোরে যায় লৈয়া, দেখায় মোরে স্বরূপ-বিলাস মোরে সিদ্ধ-দেহ দিয়া, কৃষ্ণ-পাশে রাখে গিয়া, এ দেহের করে সর্ব-নাশ",
            "কৃষ্ণ-নাম-চিন্তামণি, অখিল রসের খনি, নিত্য-মুক্ত শুদ্ধ-রস-ময় নামের বালাই যত, সব লয়ে হয় হত, তবে মোর সুখের উদয় UPDATED: January 5, 2017"
          ],
          "transliteration": [
            "kṛṣṇa-nāma\nviṣaya-vāsanānale,\nmora citta sadā jwale,\nmaru-bhūmi-sam\ndiyā,  hṛdi mājhe praveśiyā,\nsudhā anupam",
            "hoite bole,  jihvāra agrete cale,\nśabda-rūpe\nnāce anukṣan\nmora bhańge swara,  ańga kāńpe thara thara,\nhoite nā pāre caraṇ",
            "dhārā, dehe gharma,  pulakita saba carma,\nmūrchita\nhoilo man,  pralayera āgaman,\nbhāve",
            "eto upadrava,  citte varṣe sudhā-drava,\nḍāre premera sāgare\nnā bujhite dilo,  more to bātula koilo,",
            "āśroya jār,  heno vyavahāra tār,\nnā pāri e sakal\nkṛṣṇa-nāma\nicchā-moy,  jāhe jāhe sukhī hoy,",
            "kalikā nām,  adbhuta rasera dhām,\nbala karaye prakāś\nīṣat\nvikaśi punaḥ,  dekhāy nija-rūpa-guna,\nhari loya kṛṣṇa-pāś",
            "pūrna\nvikaśita hoiyā,  braje more jāya loiyā,\ndekhāy\nmore swarūpa-vilās\nsiddha-deha diyā,  kṛṣṇa-pāśe rākhe\ngiyā,\ndehera kore sarva-nāś",
            "kṛṣṇa-nāma-cintāmaṇi,\nśuddha-rasa-moy\nnāmera\nbālāi jata,  saba loye hoi hata,"
          ],
          "translation": [
            "Krsna Nama Dhare Kato Bal\nKrsna Kirtana Songs est. 2001                                                                                                                                                 www.kksongs.org\nHome ⇒ Song Lyrics ⇒ K\nName: Krsna Nama Dhare Koto Bal\nName: Sri Nama Mahatmya Song 1",
            "citta-vitta saba hare",
            "How much power does the name of Krsna possess? My heart constantly burns in the\nfire of worldly desires, like a desert scorched by the sun. The holy name,\nentering within my heart through the holes of my ears, showers unparalleled\nThe holy name speaks from within my heart, moves on the tip of my tongue, and\nconstantly dances on it in the form of transcendental sound.\nthroat becomes choked up, my body violently trembles, and my feet move\nRivers of tears flow from my eyes. Perspiration pours from my\nbody. My body thrills with rapture, causing my hair to stand on end and my skin\nto turn pale and discolored. My mind grows faint, and I begin to experience\ndevastation. My entire body is shattered in a flood of ecstasies.\nWhile causing such an ecstatic disturbance, the holy name showers liquid nectar\non my heart and drowns me in the ocean of divine love of Godhead. He does not\nallow me to understand anything; For He has made me truly mad and has stolen\naway my heart and all my wealth.\nSuch is the behavior of Him who is now my only shelter. I am not capable of\ndescribing all this. The holy name of Krsna is independent and thus acts at His\nown sweet will. In whatever way He becomes happy, that is also my way of\nThe holy name is the bud of the flower of divine love, the abode of devotions\nwonderful mellows. Such is the power that He manifests, that although He\ndisplays His power only slightly, He reveals His own divine form and qualities,\nsteals my heart and takes it to Krsna.\nBeing fully manifest, the holy name of takes me to Vraja and reveals to me His\nown love dalliance. He gives to me my own divine, eternal body, keeps me near\nKrsna and completely destroys this mortal frame of mine.\nThe name of Krsna is touchstone, a mine of all devotional mellows, eternally\nliberated, and the embodiment of pure rasa. When all impediments to the pure\nchanting of the holy name are taken away and destroyed, then my happiness will\nknow its true awakening.\nis the final song of the Saranagati.\nUPDATED: January 5, 2017"
          ]
        }
      ]
    }
  ],
  "total_songs": 50,
  "metadata": {
    "parsed_date": "2026-01-07",
    "source_website": "kksongs.org"
  }
}