{
  "book_code": "sova",
  "title_uk": "Пісні ачар'їв-вайшнавів",
  "title_en": "Songs of the Vaiṣṇava Ācāryas",
  "chapters": [
    {
      "chapter_number": 1,
      "chapter_title_uk": "Шрі Ґуру-пранама",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "оṁ аджñāна-тімірāндгасйа\nджñāнāñджана-śалāкайā\nчакшур унмīлітаṁ йена\nтасмаі śрī-ґураве намаḥ",
          "translation_uk": "Я складаю шанобливі поклони моєму духовному вчителеві, який факелом знання відкрив мені очі, що були засліплені пітьмою невігластва.",
          "synonyms_uk": "<em>оṁ</em> — форма звернення; <em>аджñāна</em> — невігластва; <em>тіміра</em> — пітьмою; <em>андгасйа</em>– того, хто був засліпленим; <em>джñāна-аñджана</em> — бальзамом духовного знання; <em>śалāкайā</em> — медичним інструментом <em>шалакою</em>, який застосовують для того, щоб змащувати лікувальною маззю хворі на катаракту очі; <em>чакшуḥ</em>– очі; <em>унмīлітам</em> — відкриті; <em>йена</em> — ким; <em>тасмаі</em> — йому; <em>śрī-ґураве</em> — моєму духовному вчителеві; <em>намаḥ</em> — поклони."
        }
      ]
    },
    {
      "chapter_number": 2,
      "chapter_title_uk": "Шрі Рупа-пранама",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "śрī-чаітанйа-мано-’бгīшṭаṁ\nстхāпітаṁ йена бгӯ-тале\nсвайаṁ рӯпаḥ кадā махйаṁ\nдадāті сва-падāнтікам",
          "translation_uk": "Коли ж Шріла Рупа Ґосвамі Прабгупада, який започаткував у цьому матеріальному світі місію, щоб здійснити бажання Господа Чайтаньї, подарує мені притулок біля своїх лотосових стіп?",
          "synonyms_uk": "<em>śрī-чаітанйа</em> — Господа Чайтаньї; <em>манаḥ</em> — у розумі; <em>абгīшṭам</em> — бажане; <em>стхāпітам</em> — започатковане; <em>йена</em> — ким; <em>бгӯ-тале</em> — на земній поверхні; <em>свайам</em> — сам; <em>рӯпаḥ</em> — Шріла Рупа Ґосвамі; <em>кадā</em> — коли; <em>махйам</em> — мені; <em>дадāті</em> — подарує; <em>сва</em> — своїх; <em>пада</em> — лотосових стіп; <em>антікам</em> — притулок біля."
        }
      ]
    },
    {
      "chapter_number": 3,
      "chapter_title_uk": "Манґалачарана",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "ванде ’хаṁ śрī-ґуроḥ śрī-йута-пада-\nкамалаṁ śрī-ґурӯн ваішṇавāṁś ча\nśрī-рӯпаṁ сāґраджāтаṁ саха-ґаṇа-\nраґгунāтхāнвітаṁ таṁ са джīвам\nсāдваітаṁ сāвадгӯтаṁ паріджана-\nсахітаṁ кṛшṇа-чаітанйа-деваṁ\nśрī-рāдгā-кṛшṇа-пāдāн саха-ґаṇа-\nлалітā-śрī-віśāкхāнвітāṁś ча",
          "translation_uk": "Я складаю шанобливі поклони до лотосових стіп свого духовного вчителя та всіх інших вчителів на шляху відданого служіння. Я складаю шанобливі поклони всім вайшнавам та шістьом Ґосвамі, включно зі Шрілою Рупою Ґосвамі, Шрілою Санатаною Ґосвамі, Раґгунатхом дасом Ґосвамі, Джівою Ґосвамі та їхніми супутниками. Я складаю шанобливі поклони Адвайті Ачарʼї, Шрі Нітьянанді Прабгу, Шрі Чайтаньї Махапрабгу та всім їхнім відданим на чолі зі Шрівасом Тхакуром. Після цього я складаю шанобливі поклони до лотосових стіп Господа Крішни, Шріматі Радгарані та всіх ґопі на чолі з Лалітою та Вішакхою.",
          "synonyms_uk": "<em>ванде</em> — складаю свої шанобливі поклони; <em>ахам</em> — я; <em>śрī-ґуроḥ</em> — мого духовного вчителя, який дає посвяту або настанови; <em>śрī-йута-пада-камалам</em> — до сповнених щедрот лотосових стіп; <em>śрī-ґурӯн</em> — духовним учителям у системі <em>парампари</em>, починаючи від Мадгавендри Пурі і завершуючи Шрілою Бгактісіддгантою Сарасваті Тхакуром Прабгупадою; <em>ваішṇавāн</em> — усім вайшнавам, починаючи від Господа Брахми та інших, що живуть від самого початку творення; <em>ча</em> — і; <em>śрī-рӯпам</em> — Шрілі Рупі Ґосвамі; <em>са-аґра-джāтам</em>– разом із його старшим братом Шрілою Санатаною Ґосвамі; <em>сахаґаṇа-раґгунāтха-анвітам</em> — разом із Раґгунатхом дасом Ґосвамі та його супутникам; <em>там</em> — йому; <em>са-джīвам</em> — разом із Джівою Ґосвамі; <em>са-адваітам</em>– разом із Адвайтою Ачарʼєю; <em>са-авадгӯтам</em> — разом із Нітьянандою Прабгу; <em>паріджана-сахітам</em> — зі Шрівасом Тхакуром та всіма іншими відданими; <em>кṛшṇа-чаітанйа-девам</em> — Господу Шрі Чайтаньї Махапрабгу; <em>śрī-рāдгā-кṛшṇа-пāдāн</em> — до лотосових стіп Крішни і Радгарані, які сповнені всіх щедрот; <em>саха-ґаṇа</em> — разом із супутниками; <em>лалітā-śрī-віśāкхā-анвітāн</em>– що їх супроводжують Лаліта і Шрі Вішакха; <em>ча</em> — також."
        }
      ]
    },
    {
      "chapter_number": 4,
      "chapter_title_uk": "Шріла Прабгупада-пранаті",
      "verses": []
    },
    {
      "chapter_number": 5,
      "chapter_title_uk": "Шріла Бгактісіддганта\n Сарасваті-пранаті",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "нама оṁ вішṇу-пāдāйа\nкṛшṇа-прешṭхāйа бгӯ-тале\nśрīмате бгактісіддгāнта-\nсарасватīті нāміне"
        },
        {
          "verse_number": "2",
          "transliteration_uk": "śрī-вāршабгāнавī-девī-\nдайітāйа кṛпāбдгайе\nкṛшṇа-самбандга-віджñāна-\nдāйіне прабгаве намаḥ"
        },
        {
          "verse_number": "3",
          "transliteration_uk": "мāдгурйоджджвала-премāḍгйа-\nśрī-рӯпāнуґа-бгактіда\nśрī-ґаура-каруṇā-śакті-\nвіґрахāйа намо ’сту те"
        },
        {
          "verse_number": "4",
          "transliteration_uk": "намас те ґаура-вāṇī-\nśрī-мӯртайе дīна-тāріṇе\nрӯпāнуґа-віруддгāпа-\nсіддгāнта-дгвāнта-хāріṇе",
          "translation_uk": "Я складаю шанобливі поклони Його Божественній Милості Бгактісіддганті Сарасваті, який дуже дорогий Господу Крішні, знайшовши притулок біля Його лотосових стіп.\n\nЯ складаю шанобливі поклони Шрі Варшабганаві-деві-даїта Дасу (ще одне імʼя Шріли Бгактісіддганти Сарасваті), який, маючи прихильність Шріматі Радгарані, є океаном трансцендентного милосердя і несе науку про Крішну.\n\nЯ складаю шанобливі поклони тобі, уособленню енергії милосердя Господа Чайтаньї. Ти даруєш віддане служіння, збагачене подружньою любовʼю Радги і Крішни, що повністю відповідає вченню Шріли Рупи Ґосвамі.\n\nЯ складаю шанобливі поклони тобі, уособленню вчення Господа Чайтаньї. Ти рятуєш занепалі душі. Ти рішуче відхиляєш будь-які твердження, що суперечать ученню про віддане служіння, викладеному Шрілою Рупою Ґосвамі.",
          "synonyms_uk": "<em>намаḥ</em> — поклони; <em>оṁ</em> — форма звернення; <em>вішṇу-пāдāйа</em> — тому, хто перебуває біля стіп Господа Вішну; <em>кṛшṇа-прешṭхāйа</em> — тому, хто дуже дорогий Господу Крішні; <em>бгӯ-тале</em> — на землі; <em>śрīмате</em> — найпрекраснішому; <em>бгактісіддгāнта-сарасватī</em> — Шрілі Бгактісіддганті Сарасваті Тхакуру; <em>іті</em> — так; <em>нāміне</em> — кого називають. <em>śрī-вāршабгāнавī-девī-дайітāйа</em> — Шрі Варшабганаві-деві-даїта Дасу, слузі коханого Шріматі Радгарані; <em>кṛпā-абдгайе</em> — хто є океаном милосердя; <em>кṛшṇа-самбандга</em> — про стосунки з Крішною; <em>віджñāна</em> — науку; <em>дāйіне</em> — хто дарує; <em>прабгаве</em> — повелителю; <em>намаḥ</em> — поклони. <em>мāдгурйа</em> — подружньою; <em>уджджвала</em> — прекрасною; <em>према</em> — любовʼю; <em>āḍгйа</em> — збагачене; <em>śрī-рӯпа-ануґа</em> — який слідує за Шрілою Рупою Ґосвамі; <em>бгакті-да</em> — хто дарує віддане служіння; <em>śрī-ґаура</em> — Господа Чайтаньї Махапрабгу; <em>каруṇā</em> — милосердя; <em>śакті</em> — енергії; <em>віґрахāйа</em> — уособленню; <em>намаḥ</em> — поклони; <em>асту</em> — нехай будуть; <em>те</em> — тобі. <em>намаḥ</em> — шанобливі поклони; <em>те</em> — тобі; <em>ґаура-вāṇī</em> — вчення Господа Чайтаньї; <em>śрī-мӯртайе</em> — уособленню; <em>дīна</em> — занепалих; <em>тāріṇе</em> — спасителю; <em>рӯпа-ануґа</em> — філософії, яка відображає вчення Шріли Рупи Ґосвамі; <em>віруддга</em> — проти; <em>апасіддгāнта</em> — неавторитетних висновків; <em>дгвāнта</em> — темряву; <em>хāріṇе</em> — тому, хто розсіює."
        }
      ]
    },
    {
      "chapter_number": 6,
      "chapter_title_uk": "Шріла Ґауракішор-пранаті",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "намо ґаура-кіśорāйа\nсāкшāд-ваірāґйа-мӯртайе\nвіпраламбга-расāмбгодге\nпāдāмбуджāйа те намаḥ",
          "translation_uk": "Я складаю шанобливі поклони Ґауракішору дасу Бабаджі Махараджу [духовному вчителю Шріли Бгактісіддганти Сарасваті], що уособлює зречення. Він сповнений глибокої любові до Крішни і завжди охоплений почуттям розлуки з Ним.",
          "synonyms_uk": "<em>намаḥ</em> — поклони; <em>ґаура-кіśорāйа</em> — Ґауракішору дасу Бабаджі; <em>сāкшāт</em> — безпосередньо; <em>ваірāґйа</em> — зреченню; <em>мӯртайе</em> — уособленому; <em>віпраламбга</em>– розлуки (із Крішною); <em>раса</em> — смаку; <em>амбгодге</em> — о океане; <em>пāда-амбуджāйа</em>– до лотосових стіп; <em>тe</em> — твоїх; <em>намаḥ</em> — поклони."
        }
      ]
    },
    {
      "chapter_number": 7,
      "chapter_title_uk": "Шріла Бгактівінод-пранаті",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "намо бгактівінодāйа\nсач-чід-āнанда-нāміне\nґаура-śакті-сварӯпāйа\nрӯпāнуґа-варāйа те",
          "translation_uk": "Я складаю шанобливі поклони Саччідананді Бгактівіноду, хто є трансцендентною енергією Чайтаньї Махапрабгу. Він неухильно йде услід за Ґосвамі на чолі зі Шрілою Рупою.",
          "synonyms_uk": "<em>намаḥ</em> — поклони; <em>бгактівінодāйа</em> — Шрілі Бгактівіноду Тхакуру; <em>сат-чіт-āнанда-нāміне</em> — відомому як Саччідананда; <em>ґаура</em> — Господа Чайтаньї; <em>śакті</em> — енергії; <em>сварӯпāйа</em> — уособленій; <em>рӯпа-ануґа-варāйа</em> — який є шанованим послідовником Шріли Рупи Ґосвамі; <em>те</em> — тобі."
        }
      ]
    },
    {
      "chapter_number": 8,
      "chapter_title_uk": "Шріла Джаґаннатх-пранаті",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "ґаурāвірбгāва-бгӯмес тваṁ\nнірдешṭā садж-джана-прійаḥ\nваішṇава-сāрвабгаумаḥ\nśрī-джаґаннāтхāйа те намаḥ",
          "translation_uk": "Я складаю шанобливі поклони Джаґаннатху дасу Бабаджі, якого шанує уся вайшнавська громада і який віднайшов місце зʼявлення Господа Чайтаньї.",
          "synonyms_uk": "<em>ґаура</em> — Господа Чайтаньї; <em>āвірбгāва</em> — зʼявлення; <em>бгӯмеḥ</em> — місця; <em>твам</em>– ти; <em>нірдешṭā</em> — вказівник; <em>сат-джана</em> — усім святим особистостям; <em>прійаḥ</em> — дорогий; <em>ваішṇава</em> — серед вайшнавів; <em>сāрвабгаумаḥ</em> — головний; <em>śрī-джаґаннāтхāйа</em> — Джаґаннатху дасу Бабаджі; <em>те</em> — тобі; <em>намаḥ</em> — поклони."
        }
      ]
    },
    {
      "chapter_number": 9,
      "chapter_title_uk": "Шрі вайшнав-пранама",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "вāñчхā-калпатарубгйаś ча\nкṛпā-сіндгубгйа ева ча\nпатітāнāṁ пāванебгйо\nваішṇавебгйо намо намаḥ",
          "translation_uk": "Я складаю шанобливі поклони всім вайшнавам – відданим Господа. Вони, подібно до побажай-дерева, можуть здійснити бажання кожного і сповнені співчуття до всіх занепалих обумовлених душ.",
          "synonyms_uk": "<em>вāñчхā-калпа-тарубгйаḥ</em> — хто є побажай-деревами; <em>ча</em> — і; <em>кṛпā</em> — милосердя; <em>сіндгубгйаḥ</em> — хто є океанами; <em>ева</em> — безсумнівно; <em>ча</em> — і; <em>патітāнāм</em> — занепалі душі; <em>пāванебгйаḥ</em> — хто очищує; <em>ваішṇавебгйаḥ</em> — вайшнавам; <em>намаḥ намаḥ</em>– численні поклони."
        }
      ]
    },
    {
      "chapter_number": 10,
      "chapter_title_uk": "Шрі Ґауранґа-пранама",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "намо махā-вадāнйāйа\nкṛшṇа-према-прадāйа те\nкṛшṇāйа кṛшṇа-чаітанйа-\nнāмне ґаура-твіше намаḥате",
          "translation_uk": "О наймилостивіше втілення! Ти є сам Крішна, що зʼявився в образі Шрі Крішни Чайтаньї Махапрабгу. Прийнявши золотавий колір Шріматі Радгарані, Ти щедро роздаєш чисту любов до Крішни. У глибокій шані ми кланяємося Тобі.",
          "synonyms_uk": "<em>намаḥ</em> — поклони; <em>махā-вадāнйāйа</em> — найщедрішому і найбільш милосердному; <em>кṛшṇа-према</em> — любов до Крішни; <em>прадāйа</em> — спроможному дати; <em>те</em>– Тобі; <em>кṛшṇāйа</em> — відначальному Богу-Особі; <em>кṛшṇа-чаітанйа-нāмне</em> — на імʼя Крішна Чайтанья; <em>ґаура-твіше</em> — чиє тіло золотаве, як у Шріматі Радгарані; <em>намаḥ</em> — поклони."
        }
      ]
    },
    {
      "chapter_number": 11,
      "chapter_title_uk": "Шрі Панча-таттва-пранама",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "паñча-таттвāтмакаṁ кṛшṇаṁ\nбгакта-рӯпа-сварӯпакам\nбгактāватāраṁ бгактāкхйаṁ\nнамāмі бгакта-śактікам",
          "translation_uk": "Я складаю шанобливі поклони Верховному Богові, Крішні, який невідмінний від Своїх пʼяти іпостасей: як відданого, як втілення відданості, як проявлення відданості, як образу чистого відданого та як енергії відданості.",
          "synonyms_uk": "<em>паñча-таттва-āтмакам</em> — який охоплює пʼять трансцендентних іпостасей; <em>кṛшṇам</em> — Господу Кṛішні; <em>бгакта-рӯпа</em> — у формі відданого; <em>сва-рӯпакам</em> — у поширенні відданого; <em>бгакта-аватāрам</em> — у втіленні відданого; <em>бгакта-āкхйам</em> — відомому як відданий; <em>намāмі</em> — я складаю свої поклони; <em>бгакта-śактікам</em> — енергії Верховного Бога-Особи, який наділяє енергією відданого."
        }
      ]
    },
    {
      "chapter_number": 12,
      "chapter_title_uk": "Шрі Крішна-пранама",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "хе кṛшṇа каруṇā-сіндго\nдīна-бандго джаґат-пате\nґопеśа ґопікā-кāнта\nрāдгā-кāнта намо ’сту те",
          "translation_uk": "О мій дорогий Крішно, океане милосердя, Ти джерело творіння і друг усіх знедолених. Ти повелитель пастухів, а також коханий ґопі, і найперше– Радгарані. Я складаю Тобі шанобливі поклони.",
          "synonyms_uk": "<em>хе</em> — о; <em>кṛшṇа</em> — Крішно; <em>каруṇā-сіндго</em> — о океане милосердя; <em>дīна</em> — страдників; <em>бандго</em> — о друже; <em>джаґат</em> — всесвіту; <em>пате</em> — о Владико; <em>ґопā-īśа</em>– о повелителю пастухів; <em>ґопікā-кāнта</em> — о коханцю <em>ґопі</em>; <em>ṛāдгā-кāнта</em> — о коханий Радгарані; <em>намаḥ</em> — поклони; <em>асту</em> — нехай будуть; <em>те</em> — Тобі."
        }
      ]
    },
    {
      "chapter_number": 13,
      "chapter_title_uk": "Самбандгадгiдева-пранама",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "джайатāṁ суратау паṅґор\nмама манда-матер ґатī\nмат-сарвасва-падāмбгоджау\nрāдгā-мадана-моханау",
          "translation_uk": "Слава наймилосерднішим Радзі та Мадана-мохану! Вони ведуть мене, кульгавого і слабкого на розум, і Їхні лотосові стопи – все для мене.",
          "synonyms_uk": "<em>джайатāм</em> — слава, слава; <em>су-ратау</em> — найбільш милосердним, або звʼязаним подружнім коханням; <em>паṅґоḥ</em> — кульгавого; <em>мама</em> — мене; <em>манда-матеḥ</em> — нерозумного; <em>ґатī</em> — притулок; <em>мат</em> — для мене; <em>сарва-сва</em> — все; <em>пада-амбгоджау</em> — чиї лотосові стопи; <em>рāдгā-мадана-моханау</em> — Радгарані й Мадана-мохану."
        }
      ]
    },
    {
      "chapter_number": 14,
      "chapter_title_uk": "Абгідгеядгідева-пранама",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "дīвйад-вṛндāраṇйа-калпа-друмāдгаḥ\nśрīмад-ратнāґāра-сіṁхāсана-стхау\nśрīмад-рāдгā-śрīла-ґовінда-девау\nпрешṭхāлīбгіḥ севйамāнау смарāмі",
          "translation_uk": "У Вріндавані, у храмі з коштовного каменю, що під деревом бажань, на сяйливому троні возсідають Шрі Шрі Радга-Ґовінда, котрим служать Їхні найближчі супутники. Сповнений шани, я складаю Їм поклони.",
          "synonyms_uk": "<em>дīвйат</em> — сяючому; <em>вṛндā-араṇйа</em> — у лісі Вріндавана; <em>калпа-друма</em> — деревом бажань; <em>адгаḥ</em> — під; <em>śрīмат</em> — найкрасивішому; <em>ратна-āґāра</em> — у храмі з коштовного каміння; <em>сіṁха-āсана-стхау</em> — які сидять на троні; <em>śрīмат</em> — дуже красивих; <em>рāдгā</em> — Шріматі Радгарані; <em>śрīла-ґовінда-девау</em> — і Шрі Ґовіндадеву; <em>прешṭха-āлīбгіḥ</em> — найближчих супутників; <em>севйамāнау</em> — які приймають служіння; <em>смарāмі</em> — я памʼятаю."
        }
      ]
    },
    {
      "chapter_number": 15,
      "chapter_title_uk": "Прайоджанадгідева-пранама",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "śрīмāн рāса-расāрамбгī\nваṁśī-ваṭа-таṭа-стхітаḥ\nкаршан веṇу-сванаір ґопīр\nґопīнāтхаḥ śрійе ’сту наḥ",
          "translation_uk": "Шрі Шріла Ґопінатх, джерело трансцендентного смаку танцю раса, стоїть на березі у Вамшіваті й приворожує дівчат-пастушок звуками Своєї славетної флейти. Нехай же всі вони обдарують нас своїми благословеннями.",
          "synonyms_uk": "<em>śрīмāн</em> — найкрасивіше; <em>рāса</em> — танцю <em>раса</em>; <em>раса</em> — солодкого смаку; <em>āрамбгī</em> — джерело; <em>ваṁшī-ваṭа</em> — у Вамшіваті; <em>таṭа</em> — на березі; <em>стхітаḥ</em> — що стоїть; <em>каршан</em> — приваблюючи; <em>веṇу</em> — флейти; <em>сванаіḥ</em> — звуками; <em>ґопīḥ</em>– пастушок-дівчат; <em>ґопī-нāтхаḥ</em> — Шрі Ґопінатх; <em>śрійе</em> — благословенням; <em>асту</em> — нехай Він буде; <em>наḥ</em> — нашим."
        }
      ]
    },
    {
      "chapter_number": 16,
      "chapter_title_uk": "Шрі Радга-прaнама",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "тапта-кāñчана-ґаурāṅґі\nрāдге вṛндāванеśварі\nвṛшабгāну-суте девī\nпраṇамāмі харі-прійе",
          "translation_uk": "Я висловлюю глибоку шану цариці Вріндавана, Радгарані, тіло якої сяє подібно до розплавленого золота. Ти донька царя Врішабгану і Ти дуже дорога Господу Крішні.",
          "synonyms_uk": "<em>тапта</em> — розплавлене; <em>кāñчана</em> — (як) золото; <em>ґаура</em> — світлий колір шкіри; <em>аṅґі</em> — о Ти, чиє тіло має; <em>рāдге</em> — о Радгарані; <em>вṛндāвана-īśварī</em> — о царице Вріндавана; <em>вṛшабгāну-суте</em> — о донько царя Врішабгану; <em>деві</em> — о богине; <em>праṇамāмі</em> — я виказую шану; <em>харі-прійе</em> — о Ти, яка дуже дорога Господу Крішні."
        }
      ]
    },
    {
      "chapter_number": 17,
      "chapter_title_uk": "Панча-таттва маха-мантра",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "(джайа) śрī-кṛшṇа-чаітанйа\nпрабгу нітйāнанда\nśрī-адваіта ґадāдгара\nśрīвāсāді-ґаура-бгакта-вṛнда",
          "translation_uk": "Я складаю шанобливі поклони Шрі Крішні Чайтаньї Махапрабгу, Нітьянанді Прабгу, Шрі Адвайті Ачарʼї, Ґададгару Ґосвамі, Шрівасові Пандіту й усім відданим Господа Чайтаньї.",
          "commentary_uk": "<p class=\"purport\">Шрі Чайтанью Махапрабгу завжди супроводжують Його довершене поширення Шрі Нітьянанда Прабгу, Його втілення Шрі Адвайта Прабгу, Його внутрішня енергія Шрі Ґададгар Прабгу та Його межова енергія Шрівас Прабгу. Він стоїть між ними в центрі як Верховний Бог-Особа. Важливо знати, що ці <em>таттви</em> завжди супроводжують Шрі Чайтанью Махапрабгу. Тому вияв нашої шани Шрі Чайтаньї Махапрабгу буде повноцінним, якщо ми промовляємо: <em>śрī-кṛшṇа-чаітанйа прабгу нітйāнанда śрī-адваіта ґадāдгара śрīвāсāді-ґаура-бгакта-вṛнда</em>. Як проповідники руху свідомості Крішни ми спочатку вклоняємося Шрі Чайтаньї Махапрабгу, промовляючи цю Панча-таттва <em>мантру</em>;</em> а після цього ми повторюємо: Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе. При повторенні <em>маха-мантри</em> Харе Крішна можуть виникнути десять образ, але Господь не бере їх до уваги, якщо попередньо прочитано Панча-таттва <em>мантру,</em> а саме: <em>śрī-кṛшṇа-чаітанйа прабгу нітйāнанда śрī-адваіта ґадāдгара śрīвāсāді-ґаура-бгакта-вṛнда</em>. Шрі Чайтанья Махапрабгу відомий як <em>маха-ваданьяватара</em>, чи найвеликодушніше втілення, оскільки Він не зважає на провини занепалих душ. Тому щоб отримати якнайбільше благо від оспівування <em>маха-мантри</em> (Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе), ми повинні спочатку попросити захисту Шрі Чайтаньї Махапрабгу. Слід вивчити Панча-таттва <em>мантру</em>, а потім оспівувати <em>маха-мантру</em> Харе Крішна. Тоді це буде дуже ефективно.</p>"
        }
      ]
    },
    {
      "chapter_number": 18,
      "chapter_title_uk": "Харе Крішна маха-мантра",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе\nХаре Рама, Харе Рама, Рама Рама, Харе Харе",
          "translation_uk": "О Господи Крішно, о Господня енергіє, на імʼя Хара! Явіть ласку, залучивши мене до служіння Вам.",
          "commentary_uk": "<p class=\"purport\">Трансцендентна вібрація, створювана завдяки оспівуванню Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе,– це піднесений метод відродження нашої свідомості Крішни. Як живі духовні душі ми споконвічно всі є свідомі Крішни, але через давнішню взаємодію з матерією, наша свідомість нині забруднена матеріальним середовищем. Матеріальна обстановка, у якій ми живемо, називається <em>мая</em>, або ілюзія. <em>Мая</em> означає «те, чого немає»</_qm>. У чому ж полягає ця ілюзія? Ілюзія полягає в тому, що всі ми намагаємося бути володарями матеріальної природи, хоча насправді знеможені тиском її суворих законів. Коли слуга роблено удає із себе всевладного хазяїна, це називають ілюзією. Маючи таку осквернену життєву концепцію, ми всі намагаємося експлуатувати ресурси матеріальної природи, але насправді дедалі більше заплутуємося в її складнощах. Тому, хоча ми і ведемо запеклу боротьбу за підкорення природи, насправді стаємо все більше залежними від неї. Ураз покласти край цій ілюзорній боротьбі з матеріальною природою можливо, якщо відродити в собі свідомість Крішни.</p>\n\n<p class=\"purport\">Свідомість Крішни не становить собою навʼязування розуму чогось штучного; ця свідомість – одвічна енергія живої істоти. Коли ми чуємо трансцендентні вібрації, ця свідомість відроджується. І духовні авторитети рекомендують для цієї доби саме такий процес. Також на власному досвіді людина здатна переконатися, що, оспівуючи цю <em>маха-мантру</em>, або Величну Пісню Звільнення, вона одразу зможе відчути трансцендентний екстаз, який проникає з духовних сфер. А досягнувши стану духовного усвідомлення, що перевершує чуттєвий, розумовий та інтелектуальний рівні, людина фактично опиняється на трансцендентній платформі. Оспівування Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, Харе Харе здійснюється безпосередньо на духовній платформі, і тому ця звукова вібрація перевершує всі нижчі рівні свідомості– чуттєвий, розумовий та інтелектуальний. Отож не обовʼязково розуміти мову мантри і не треба вдаватися до умоглядних пояснень чи якось налаштовувати свій інтелект, щоб оспівувати <em>маха-мантру</em>. Вона сама приходить з духовних сфер, і тому кожен, навіть без жодної попередньої кваліфікації, може взяти участь в оспівуванні й танцювати в екстазі.</p>\n\n<p class=\"purport\">Ми це бачили на власні очі. Навіть дитина може оспівувати, і собака також може брати участь в оспівуванні. Певна річ, для того, хто занадто заплутався в матеріальному житті, потрібно трохи більше часу, щоб досягнути належного рівня, але навіть людина, занурена в матеріальне, дуже швидко піднімається на духовну платформу. Коли чистий відданий, сповнений любові до Господа, оспівує <em>мантру</em>, вона справляє найбільший вплив на слухачів, і тому, щоб досягти якнайшвидшого ефекту, треба слухати оспівування з вуст чистого відданого Господа. Наскільки це можливо, слід уникати слухати <em>мантру</em> з вуст невідданих. Молоко, якого змія торкнулася язиком, стає отруйним.</p>\n\n<p class=\"purport\">Слово <em>Хара</em> – це форма звернення до енергії Господа, а слова <em>Крішна</em> і <em>Рама</em> – форми звернення до Самого Господа. І <em>Крішна</em>, і <em>Рама</em> означають «найвища насолода»</_qm>, а <em>Хара</em> – це енергія найвищої насолоди Господа, що в кличному відмінку набуває форми <em>Харе</em>. Енергія найвищої насолоди Господа допомагає нам досягнути Господа.</p>\n\n<p class=\"purport\">Матеріальна енергія, що зветься <em>мая</em>, також є одна з численних Господніх енергій. І ми, живі істоти, теж є енергія Господа – так звана межова. Описано, що живі істоти вищі за матеріальну енергію. Коли вища енергія контактує з нижчою енергією, виникає неприродна ситуація; але коли вища межова енергія контактує з вищою енергією, що зветься <em>Хара</em>, жива істота набуває свого природного стану – щастя.</p>\n\n<p class=\"purport\">Ці три слова, а саме <em>Харе</em>, <em>Крішна</em> і <em>Рама</em>, є трансцендентним насінням <em>маха-мантри</em>. Оспівування – це духовний поклик обумовленої душі до Господа та Його внутрішньої енергії <em>Хари</em> в пошуках захисту. Цей спів подібний до щирого плачу дитини, що кличе матір. Мати <em>Хара</em> допомагає відданому дістати милість верховного батька – <em>Харі</em>, або <em>Крішни</em>, і тоді Господь являється відданому, який щиро оспівує цю мантру.</p>\n\n<p class=\"purport\">Отже, набільш дієвим з-поміж усіх засобів духовного усвідомлення в нашу добу є оспівування <em>маха-мантри</em> Харе Крішна, Харе Крішна, Крішна Крішна, Харе Харе / Харе Рама, Харе Рама, Рама Рама, <em>Харе Харе</em>.</p>"
        }
      ]
    },
    {
      "chapter_number": 19,
      "chapter_title_uk": "+h2 = Шрі Шрі Ґурваштака",
      "verses": []
    },
    {
      "chapter_number": 20,
      "chapter_title_uk": "+h2 = Шрі Шрі Шад-ґосвамі-аштака",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "кṛшṇоткīртана-ґāна-нартана-парау премāмṛтāмбго-нідгī\nдгīрāдгīра-джана-прійау прійа-карау нірматсарау пӯджітау\nśрī-чаітанйа-кṛпā-бгарау бгуві бгуво бгāрāвахантāракау\nванде рӯпа-санāтанау раґгу-йуґау śрī-джīва-ґопāлакау"
        },
        {
          "verse_number": "2",
          "transliteration_uk": "нāнā-śāстра-вічāраṇаіка-ніпуṇау сад-дгарма-саṁстхāпакау\nлокāнāṁ хіта-кāріṇау трі-бгуване мāнйау śараṇйāкарау\nрāдгā-кṛшṇа-падāравінда-бгаджанāнандена маттāлікау\nванде рӯпа-санāтанау раґгу-йуґау śрī-джīва-ґопāлакау"
        },
        {
          "verse_number": "3",
          "transliteration_uk": "śрī-ґаурāṅґа-ґуṇāнуварṇана-відгау śраддгā-самṛддгй-анвітау\nпāпоттāпа-нікṛнтанау тану-бгṛтāṁ ґовінда-ґāнāмṛтаіḥ\nāнандāмбудгі-вардганаіка-ніпуṇау каівалйа-ністāракау\nванде рӯпа-санāтанау раґгу-йуґау śрī-джīва-ґопāлакау"
        },
        {
          "verse_number": "4",
          "transliteration_uk": "тйактвā тӯрṇам аśеша-маṇḍала-паті-śреṇīṁ садā туччха-ват\nбгӯтвā дīна-ґаṇеśакау каруṇайā каупīна-кантхāśрітау\nґопī-бгāва-расāмṛтāбдгі-лахарī-каллола-маґнау мухур\nванде рӯпа-санāтанау раґгу-йуґау śрī-джīва-ґопāлакау"
        },
        {
          "verse_number": "5",
          "transliteration_uk": "кӯджат-кокіла-хаṁса-сāраса-ґаṇāкīрṇе майӯрāкуле\nнāнā-ратна-нібаддга-мӯла-віṭапа-śрī-йукта-вṛндāване\nрāдгā-кṛшṇам ахар-ніśаṁ прабгаджатау джīвāртхадау йау мудā\nванде рӯпа-санāтанау раґгу-йуґау śрī-джīва-ґопāлакау"
        },
        {
          "verse_number": "6",
          "transliteration_uk": "саṅкхйā-пӯрвака-нāма-ґāна-натібгіḥ кāлāвасāнī-кṛтау\nнідрāхāра-віхāракāді-віджітау чāтйанта-дīнау ча йау\nрāдгā-кṛшṇа-ґуṇа-смṛтер мадгурімāнандена саммохітау\nванде рӯпа-санāтанау раґгу-йуґау śрī-джīва-ґопāлакау"
        },
        {
          "verse_number": "7",
          "transliteration_uk": "рāдгā-куṇḍа-таṭе калінда-танайā-тīре ча ваṁśīваṭе\nпремонмāда-ваśāд аśеша-даśайā ґрастау праматтау садā\nґāйантау ча кадā харер ґуṇа-вараṁ бгāвāбгібгӯтау мудā\nванде рӯпа-санāтанау раґгу-йуґау śрī-джīва-ґопāлакау"
        },
        {
          "verse_number": "8",
          "transliteration_uk": "хе рāдге враджа-девīке ча лаліте хе нанда-сӯно кутаḥ\nśрī-ґовардгана-калпа-пāдапа-тале кāліндī-ване кутаḥ\nґгошантāв іті сарвато враджа-пуре кхедаір махā-віхвалау\nванде рӯпа-санāтанау раґгу-йуґау śрī-джīва-ґопāлакау",
          "translation_uk": "Я складаю свої шанобливі поклони шістьом Ґосвамі – Шрі Рупі Ґосвамі, Шрі Санатані Ґосвамі, Шрі Раґгунатху Бгатті Ґосвамі, Шрі Раґгунатху дасу Ґосвамі, Шрі Джіві Ґосвамі та Шрі Ґопалу Бгатті Ґосвамі, – які повсякчас оспівують святі імена Крішни і танцюють. Вони подібні до океану любові до Бога. Вони приваблюють усіх: і доброчесних, і злобливих людей, оскільки позбавлені будь-яких заздрощів. Хай що вони роблять, вони усім приносять радість, сповна отримавши благословення від Господа Чайтаньї. Отож вони занурені в місіонерську діяльність, покликану рятувати всі обумовлені душі в матеріальному всесвіті.\n\nЯ складаю свої шанобливі поклони шістьом Ґосвамі – Шрі Рупі Ґосвамі, Шрі Санатані Ґосвамі, Шрі Раґгунатху Бгатті Ґосвамі, Шрі Раґгунатху дасу Ґосвамі, Шрі Джіві Ґосвамі та Шрі Ґопалу Бгатті Ґосвамі, – які проявили майстерність у ретельному вивченні явлених писань, поставивши за мету на благо всіх людей встановити вічні релігійні принципи. Тому їх шанують у всіх трьох світах. Шестеро Ґосвамі гідні того, щоб знайти притулок біля них, адже вони цілковито перейняті настроєм ґопі, які шаленіють від трансцендентного любовного служіння лотосовим стопам Радги і Крішни.\n\nЯ складаю свої шанобливі поклони шістьом Ґосвамі – Шрі Рупі Ґосвамі, Шрі Санатані Ґосвамі, Шрі Раґгунатху Бгатті Ґосвамі, Шрі Раґгунатху дасу Ґосвамі, Шрі Джіві Ґосвамі та Шрі Ґопалу Бгатті Ґосвамі, – які володіють багатством глибокого розуміння особистості Господа Чайтаньї. Тож вони майстерно оповідають про Його трансцендентні якості. Їм до снаги очистити трансцендентними піснями про Ґовінду всі обумовлені душі від наслідків гріховної діяльності. Завдяки такій вправності Ґосвамі розширюють океан трансцендентного блаженства і рятують живих істот з пащі імперсонального звільнення.\n\nЯ складаю свої шанобливі поклони шістьом Ґосвамі – Шрі Рупі Ґосвамі, Шрі Санатані Ґосвамі, Шрі Раґгунатху Бгатті Ґосвамі, Шрі Раґгунатху дасу Ґосвамі, Шрі Джіві Ґосвамі та Шрі Ґопалу Бгатті Ґосвамі, – які залишили товариство мирської аристократії як незначуще для себе. Для порятунку нещасних обумовлених душ вони зреклися свого майна й погодилися носити лише повʼязки на стегнах. Однак вони завжди були занурені в океан екстатичної любові ґопі до Крішни, безнастанно гойдаючись у хвилях того океану.\n\nЯ складаю свої шанобливі поклони шістьом Ґосвамі – Шрі Рупі Ґосвамі, Шрі Санатані Ґосвамі, Шрі Раґгунатху Бгатті Ґосвамі, Шрі Раґгунатху дасу Ґосвамі, Шрі Джіві Ґосвамі та Шрі Ґопалу Бгатті Ґосвамі, – які постійно зайняті поклонінням Радзі-Крішні на трансцендентній землі Вріндавана. Там ростуть пишні дерева, вкриті рясними плодами і квітами, а під їхнім корінням містяться різноманітні коштовності. Шестеро Ґосвамі володіють усіма якостями, щоб дарувати живим істотам найвище благо мети життя.\n\nЯ складаю свої шанобливі поклони шістьом Ґосвамі – Шрі Рупі Ґосвамі, Шрі Санатані Ґосвамі, Шрі Раґгунатху Бгатті Ґосвамі, Шрі Раґгунатху дасу Ґосвамі, Шрі Джіві Ґосвамі та Шрі Ґопалу Бгатті Ґосвамі, – які оспівували святі імена Господа і складали Йому поклони встановлену кількість разів. У такий спосіб вони скористалися своїми цінними життями, здолавши потребу в їжі та сні шляхом виконання відданого служіння. Завжди смиренні й покірні, вони були зачаровані думками про трансцендентні якості Господа.\n\nЯ складаю свої шанобливі поклони шістьом Ґосвамі – Шрі Рупі Ґосвамі, Шрі Санатані Ґосвамі, Шрі Раґгунатху Бгатті Ґосвамі, Шрі Раґгунатху дасу Ґосвамі, Шрі Джіві Ґосвамі та Шрі Ґопалу Бгатті Ґосвамі, – які іноді перебували біля озера Радга-кунда або на берегах Ямуни, а часом приходили до Вамшівата. Здавалося, що там вони шаленіли від екстатичної любові до Крішни. Повністю занурившись у свідомість Крішни, вони проявляли трансцендентні ознаки на своїх тілах.\n\nЯ складаю свої шанобливі поклони шістьом Ґосвамі – Шрі Рупі Ґосвамі, Шрі Санатані Ґосвамі, Шрі Раґгунатху Бгатті Ґосвамі, Шрі Раґгунатху дасу Ґосвамі, Шрі Джіві Ґосвамі та Шрі Ґопалу Бгатті Ґосвамі, – які голосно співали скрізь у Вріндавані і благально кликали: «О царице Вріндавана, Радгарані! О Лаліто! Дорогий сину Махараджа Нанди! Де ви всі зараз? Чи ви на пагорбі Ґовардган, чи, може, під деревами на березі Ямуни? Де ви?»</_qm> Таким був їхній умонастрій у свідомості Крішни.",
          "synonyms_uk": "<em>кṛшṇа</em> — Крішни; <em>уткīртана</em> — голосне оспівування; <em>ґāна</em> — спів; <em>нартана</em>– танці; <em>парау</em> — ті, що занурені у; <em>према-амṛта</em> — нектару любові до Бога; <em>амбгаḥ-нідгī</em> — як океани; <em>дгīра-адгīра-джана</em> — і доброчесним, і злобливим; <em>прійау</em> — ті, що дорогі; <em>прійа-карау</em> — ті, що приносять радість; <em>нірматсарау</em>– ті, що не заздрять; <em>пӯджітау</em> — ті, що заслуговують на поклоніння; <em>śрī-чаітанйа</em> — Шрі Чайтаньї; <em>кṛпā-бгарау</em> — ті, що несуть милість; <em>бгуві</em> — у світі; <em>бгуваḥ</em> — світу; <em>бгāра</em> — тягар; <em>авахантāракау</em> — ті, що усувають; <em>ванде</em> — я складаю свої шанобливі поклони; <em>рӯпа</em> — Шрі Рупі Ґосвамі; <em>санāтанау</em> — і Шрі Санатані Ґосвамі; <em>раґгу-йуґау</em> — двом Раґгу: Шрі Раґгунатху Бгатті Ґосвамі та Шрі Раґгунатху дасу Ґосвамі; <em>śрī-джīва</em> — Шрі Джіві Ґосвамі; <em>ґопāлакау</em>– і Шрі Ґопалу Бгатті Ґосвамі. <em>нāнā-śāстра</em> — різних писань; <em>вічāраṇа</em> — у ретельному вивченні; <em>ека-ніпуṇау</em> — ті, що надзвичайно майстерні; <em>сат-дгарма</em> — вічні релігійні принципи; <em>саṁстхāпакау</em> — ті, що встановили; <em>локāнāм</em> — для всіх людей; <em>хіта-каріṇау</em> — ті, що діють спрятливо; <em>трі-бгуване</em> — у всіх трьох світах; <em>мāнйау</em>– ті, що заслуговують на шану; <em>śараṇйа-āкарау</em> — ті, що є найкращим притулком; <em>рāдгā-кṛшṇа</em> — Радги і Крішни; <em>пада-аравінда</em> — біля лотосових стіп; <em>бгаджана-āнандена</em> — у блаженстві від поклоніння; <em>матта-āлікау</em> — ті, що спʼяніли від настрою <em>ґопі</em>. <em>śрī-ґаурāṅґа</em> — Господа Чайтаньї; <em>ґуṇа</em> — про якості; <em>ануварṇана</em> — розповідей; <em>відгау</em> — у процесі; <em>śраддгā</em> — вірою; <em>самṛддгі</em> — з великим розмахом; <em>анвітау</em> — ті, хто обдаровані; <em>пāпа-уттāпа</em> — муки гріховних реакцій; <em>нікṛнтанау</em> — ті, хто усуває; <em>тану-бгṛтāм</em> — тих душ, що перебувають у тілах; <em>ґовінда</em> — про Господа Ґовінду; <em>ґāна-амṛтаіḥ</em> — нектарними піснями; <em>āнанда-амбудгі</em> — океан трансцендентного блаженства; <em>вардгана</em> — збільшуючи; <em>ека-ніпуṇау</em> — ті, що є довершеними; <em>каівалйа-ністāракау</em> — ті, що рятують від імперсонального звільнення. <em>тйактвā</em> — відмовившись; <em>тӯрṇам</em> — швидко (після того, як Господь Чайтанья покликав їх); <em>аśеша</em> — від усієї; <em>маṇḍала-паті-śреṇīм</em> — аристократії вищих верств суспільства; <em>садā</em> — завжди; <em>туччха-ват</em> — як від незначущого; <em>бгӯтвā</em> — ставши; <em>дīна-ґаṇа</em> — бідних людей; <em>īśакау</em> — хто є захисниками; <em>каруṇайā</em> — з милості; <em>каупīна</em> — повʼязки на бедрах; <em>кантхā</em> — та подерті ковдри; <em>āśрітау</em> — вони, які прийняли; <em>ґопī-бгāва</em> — у настрої <em>ґопі</em>; <em>раса-амṛта-абдгі</em>– океану нектарних смаків; <em>лахарī-каллола</em> — у хвилі; <em>маґнау</em> — які занурені; <em>мухуḥ</em> — повсякчас. <em>кӯджат</em> — що кукають; <em>кокіла</em> — зозуль; <em>хаṁса</em> — лебедів; <em>сāраса</em> — і журавлів; <em>ґаṇа</em> — зграями; <em>āкīрṇе</em> — переповненому; <em>майӯра</em> — павичами; <em>āкуле</em> — у постійному русі; <em>нāнā-ратна</em> — різних коштовностей; <em>нібаддга-мӯла</em> — розташованих навколо коріння; <em>віṭапа</em> — дерев; <em>śрī-йукта</em> — прикрашеному величчю; <em>вṛндāване</em> — у лісі Вріндавана; <em>рāдгā-кṛшṇам</em> — Радзі і Крішні; <em>ахаḥ-ніśам</em> — день і ніч; <em>прабгаджатау</em> — ті, хто натхненно поклоняються; <em>джīва</em>– живим істотам; <em>артха-дау</em> — ті, хто дарує остаточну мету життя; <em>йау</em> — ті, хто; <em>мудā</em> — із великим задоволенням. <em>саṅкхйā-пӯрвака</em> — встановлену кількість разів; <em>нāма-ґāна</em> — оспівуючи святе імʼя; <em>натібгіḥ</em> — складаючи поклони; <em>кāла-авасāнī-кṛтау</em> — вони, хто провів свій час; <em>нідра-āхāра</em> — потреби у сні та їжі; <em>віхāрака-āді</em> — розвагах і так далі; <em>віджітау</em> — вони, хто здолав; <em>ча</em> — і; <em>атйанта-дīнау</em> — вони, хто надзвичайно покірні й смиренні; <em>ча</em> — і; <em>йау</em> — вони, хто; <em>рāдгā-кṛшṇа</em> — Радги та Крішни; <em>ґуṇа-смṛтеḥ</em> — памʼятування про якості; <em>мадгуріма</em> — солодкого; <em>āнандена</em>– блаженством; <em>саммохітау</em> — вони, хто сповна зачаровані. <em>рāдгā-куṇḍa</em> — озера Радга-кунда; <em>таṭе</em> — на березі; <em>калінда-танайā</em> — доньки гори Калінда (ріки Ямуна); <em>тīре</em> — на березі; <em>ча</em> — також; <em>ваṁśī-ваṭе</em>– біля баньяну, відомого як Вамшіват; <em>према-унмāда</em> — безумства від любові до Бога; <em>ваśāт</em> — силою; <em>аśеша-даśайā</em> — незліченними ознаками екстазу; <em>ґрастау</em> — вони, які захоплені; <em>праматтау</em> — ті, хто шаленіли; <em>садā</em> — завжди; <em>ґāйантау</em> — вони, хто оспівують; <em>ча</em> — і; <em>кадā</em> — будь-коли; <em>хареḥ</em> — Господа Харі; <em>ґуṇа-варам</em> — відмінні якості; <em>бгāва</em> — екстазом; <em>абгібгӯтау</em> — вони, хто переповнені; <em>мудā</em> — великою радістю. <em>хе рāдге</em> — о Радго!; <em>враджа-девīке</em> — о царице Враджа; <em>ча</em> — і; <em>лалітe</em> — о Лаліто-<em>сакхі</em>; <em>хе нанда-сӯнo</em> — о сину Махараджа Нанди; <em>кутаḥ</em> — де ви; <em>śрī-ґовардгана</em> — на прекрасному пагорбі Ґовардган; <em>калпа-пāдапа-тале</em>– під побажай-деревами; <em>кāліндī-ванйe</em> — у лісі на березі Ямуни; <em>кутаḥ</em> — де ви; <em>ґгошантау</em> — вони, хто вигукують; <em>іті</em> — так; <em>сарватаḥ</em> — скрізь; <em>враджа-пуре</em> — у царині Враджа; <em>кхедаіḥ</em> — смутком; <em>махā-віхвалaу</em> — вони, хто сильно схвильовані."
        }
      ]
    },
    {
      "chapter_number": 21,
      "chapter_title_uk": "+h2 = Шрі Шрі Шікшаштака",
      "verses": []
    },
    {
      "chapter_number": 22,
      "chapter_title_uk": "+h2 = Бгаґаван Крішнер\n Пада-Падме прартхана",
      "verses": []
    },
    {
      "chapter_number": 23,
      "chapter_title_uk": "+h2 = Маркіне бгаґавата-дгарма",
      "verses": []
    },
    {
      "chapter_number": 24,
      "chapter_title_uk": "+h2 = Арунодая-кіртан",
      "verses": []
    },
    {
      "chapter_number": 25,
      "chapter_title_uk": "+h2 = Арунодая-кіртан",
      "verses": []
    },
    {
      "chapter_number": 26,
      "chapter_title_uk": "+source = Шрі Нама",
      "verses": []
    },
    {
      "chapter_number": 27,
      "chapter_title_uk": "+source = Ґопінатх",
      "verses": []
    },
    {
      "chapter_number": 28,
      "chapter_title_uk": "+source = Ґурудев",
      "verses": []
    },
    {
      "chapter_number": 29,
      "chapter_title_uk": "+h2 = Манаса деха ґеха",
      "verses": []
    },
    {
      "chapter_number": 30,
      "chapter_title_uk": "Прасада-севая",
      "verses": []
    },
    {
      "chapter_number": 31,
      "chapter_title_uk": "+h2 = Шуддга-бгаката",
      "verses": []
    },
    {
      "chapter_number": 32,
      "chapter_title_uk": "+source = Ґаура-араті",
      "verses": []
    },
    {
      "chapter_number": 33,
      "chapter_title_uk": "+h2 = Шрі Нама-кіртан",
      "verses": []
    },
    {
      "chapter_number": 34,
      "chapter_title_uk": "О вайшнав тхакур!",
      "verses": []
    },
    {
      "chapter_number": 35,
      "chapter_title_uk": "Вібгаварі Шеша",
      "verses": []
    },
    {
      "chapter_number": 36,
      "chapter_title_uk": "+h2 = Нарада Муні баджай віна",
      "verses": []
    },
    {
      "chapter_number": 37,
      "chapter_title_uk": "+h2 = Сіддгі-лаласа",
      "verses": []
    },
    {
      "chapter_number": 38,
      "chapter_title_uk": "+h2 = Відьяра віласе",
      "verses": []
    },
    {
      "chapter_number": 39,
      "chapter_title_uk": "+h2 = Тумі Сарвешварешвара",
      "verses": []
    },
    {
      "chapter_number": 40,
      "chapter_title_uk": "+h2 = Шрі Ґодрума-чандра-бгаджанопадеша",
      "verses": []
    },
    {
      "chapter_number": 41,
      "chapter_title_uk": "+h2 = Амі Ямуна пуліне",
      "verses": []
    },
    {
      "chapter_number": 42,
      "chapter_title_uk": "+source = Імена Господа Чайтаньї",
      "verses": []
    },
    {
      "chapter_number": 43,
      "chapter_title_uk": "+h2 = Боро сукхер кхабор ґай",
      "verses": []
    },
    {
      "chapter_number": 44,
      "chapter_title_uk": "Надія-ґодруме Нітьянанда махаджан",
      "verses": []
    },
    {
      "chapter_number": 45,
      "chapter_title_uk": "+h2 = Амара джівана",
      "verses": []
    },
    {
      "chapter_number": 46,
      "chapter_title_uk": "",
      "verses": []
    },
    {
      "chapter_number": 47,
      "chapter_title_uk": "+h2 = Нітай нама хате",
      "verses": []
    },
    {
      "chapter_number": 48,
      "chapter_title_uk": "+h2 = Ішта-деве віґʼяпті",
      "verses": []
    },
    {
      "chapter_number": 49,
      "chapter_title_uk": "+h2 = Лаласамаї прартхана",
      "verses": []
    },
    {
      "chapter_number": 50,
      "chapter_title_uk": "+h2 = Нама-санкіртана",
      "verses": []
    },
    {
      "chapter_number": 51,
      "chapter_title_uk": "+h2 = Сакхі-врінде віґʼяпті",
      "verses": []
    },
    {
      "chapter_number": 52,
      "chapter_title_uk": "+h2 = Сапаршада-бгаґавад-\n віраха-джаніта-вілапа",
      "verses": []
    },
    {
      "chapter_number": 53,
      "chapter_title_uk": "+h2 = Саварана-шрі-ґаура-махіма",
      "verses": []
    },
    {
      "chapter_number": 54,
      "chapter_title_uk": "+h2 = Шрі Ґуру-вандана",
      "verses": []
    },
    {
      "chapter_number": 55,
      "chapter_title_uk": "+h2 = Саварана-шрі-ґаура-пада-\n падме прартхана",
      "verses": []
    },
    {
      "chapter_number": 56,
      "chapter_title_uk": "+h2 = Нітьянанда-ніштха",
      "verses": []
    },
    {
      "chapter_number": 57,
      "chapter_title_uk": "+h2 = Шрі Рупа Манджарі пада",
      "verses": []
    },
    {
      "chapter_number": 58,
      "chapter_title_uk": "+h2 = Вайшнаве віґʼяпті",
      "verses": []
    },
    {
      "chapter_number": 59,
      "chapter_title_uk": "+h2 = Васанті-раса",
      "verses": []
    },
    {
      "chapter_number": 60,
      "chapter_title_uk": "+h2 = Дгана мора Нітьянанда",
      "verses": []
    },
    {
      "chapter_number": 61,
      "chapter_title_uk": "+h2 = Ґаура Паху",
      "verses": []
    },
    {
      "chapter_number": 62,
      "chapter_title_uk": "+source = Кусуміта Вріндаване\n начато шікхі ґане",
      "verses": []
    },
    {
      "chapter_number": 63,
      "chapter_title_uk": "+by = Шрі Радгіка-става",
      "verses": []
    },
    {
      "chapter_number": 64,
      "chapter_title_uk": "+by = Шрі Дашаватара-стотра",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "ведāн уддгарате джаґанті вахате бгӯ-ґолам удбібграте\nдаітйаṁ дāрайате баліṁ чхалайате кшатра-кшайаṁ курвате\nпауластйаṁ джайате халаṁ калайате кāруṇйам āтанвате\nмлеччхāн мӯрчхайате даśāкṛті-кṛте кṛшṇāйа тубгйаṁ намаḥ",
          "translation_uk": "О Кешаво! О Владарю всесвіту! О Господи Харі, який прийняв форму риби! Слава, слава Тобі! Ти легко, наче той човен в образі велетенської риби, врятував Веди, які тонули в бурхливих водах потопу.\n\nО Кешаво! О Владарю всесвіту! О Господи Харі, який прийняв форму черепахи! Слава, слава Тобі! Висока гора Мандара спирається на Твою велетенську спину. Мандара служить за стрижень для сколочування Молочного океану, залишаючи велике округле заглиблення-шрам на Твоїй спині, від чого вона набуває ще більшої слави.\n\nО Кешаво! О Владарю всесвіту! О Господи Харі, який прийняв форму вепра! Слава, слава Тобі! Земля, яка опинилася на дні океану Ґарбга, дістала порятунок, тримаючись непорушно на кінчику Твого бивня, наче маленька цятка на місяці.\n\nО Кешаво! О Владарю всесвіту! О Господи Харі, який прийняв форму напівлюдини-напівлева! Слава, слава Тобі! Дивовижно гострими нігтями на Своїх лотосових руках Ти роздер на шматки тіло Хіраньякашіпу, як ту осу.\n\nО Кешаво! О Владарю всесвіту! О Господи Харі, який прийняв форму дивовижного карлика-брахмана. Слава, слава Тобі! Своїми гігантськими кроками Ти обдурюєш царя Балі, а вода Ґанґи, що струменить з-під нігтів Твоїх лотосових стіп, рятує всіх живих істот у цьому світі.\n\nО Кешаво! О Владарю всесвіту! О Господи Харі, який прийняв форму Бгріґупаті [Парашурами]! Слава, слава Тобі! Ти омиваєш землю в ріках крові з тіл демонічних кшатріїв, яких Ти знищив. У такий спосіб Ти змиваєш гріхи світу й даруєш полегшення тим, хто страждає в матеріальному бутті.\n\nО Кешаво! О Владарю всесвіту! О Господи Харі, який прийняв форму Рамачандри! Слава, слава Тобі! У битві на Ланці Ти знищуєш десятиголового демона Равану і роздаєш його голови панівним божествам десяти напрямків як чудесне підношення. Усі вони так довго чекали на цей подвиг, пригнічені стражданнями, яких завдавало їм те чудовисько.\n\nО Кешаво! О Владарю всесвіту! О Господи Харі, який прийняв форму Баларами, що орудує плугом! Слава, слава Тобі! На Своє сяйливо-біле тіло Ти одягаєш сині шати, кольором схожі на свіжу дощову хмару та на річку Ямуна, яку Ти страхаєш ударами Свого плуга.\n\nО Кешаво! О Владарю всесвіту! О Господи Харі, який прийняв форму Будди! Слава, слава Тобі! Сповнений співчуття у Своєму серці, Ти засуджуєш убивство тварин, виконуване за правилами ведичних жертвопринесень.\n\nО Кешаво! О Владарю всесвіту! О Господи Харі, який прийняв форму Калкі! Слава, слава Тобі! Подібно до комети Ти знищуєш усіх нечестивих царів-варварів Своїм непередавано страшним мечем наприкінці доби Калі.\n\nО Кешаво! О Владарю всесвіту! О Господи Харі, хто прийняв форму цих десяти різних утілень! Слава, слава Тобі! О читачі, тож слухайте, будь ласка, цей найвеличніший гімн Джаядеви, бо він приносить щастя й удачу. Не знайти нічого кращого в цьому темному світі.\n\nО Господи Крішно, я вклоняюся Тобі, котрий утілився в цих десяти формах. У формі Матсьї Ти рятуєш Веди, як Курма Ти несеш гору Мандара на Своїй спині, як Вараха Ти піднімаєш землю на Своєму бивні, як Нрісімха Ти роздираєш груди демона Хіраньякашіпу, як Вамана Ти обдурюєш царя Балі, як Парашурама Ти вбиваєш усіх нечестивих кшатріїв, як Рамачандра ти перемагаєш Равану, сина Пуластьї, як Баларама Ти тримаєш плуг, як Будда Ти виявляєш співчуття до всіх, а як Калкі Ти вбиваєш млеччх.",
          "synonyms_uk": "<em>пралайа-пайодгі-джале</em> — у бурхливих водах потопу; <em>дгṛтавāн</em> — той, хто тримає; <em>асі</em> — Ти є; <em>ведам</em> — Веди; <em>віхіта</em> — приніс; <em>вахітра-чарітрам</em> — діючи як човен; <em>акхедам</em> — легко; <em>кеśава</em> — о Кешаво; <em>дгṛта</em> — о Ти, хто прийняв; <em>мīна</em> — риби; <em>śарīра</em> — форму; <em>джайа</em> — слава, слава Тобі; <em>джаґат-īśа</em>– о Володарю всесвіту; <em>харе</em> — о Господи Харі. <em>кшітіḥ</em> — висока гора Мандара; <em>іха</em> — тут; <em>віпула-таре</em> — велетенську; <em>тішṭхаті</em> — спирається; <em>тава пṛшṭхе</em> — на Твою спину; <em>дгараṇі-дгāраṇа</em> — що тримає землю; <em>кіṇа</em> — створюючи шрам; <em>чакра</em> — округлий; <em>ґарішṭхе</em> — найбільш велику; <em>кеśава</em> — о Господи Кешаво; <em>дгṛта</em> — о Ти, хто прийняв; <em>кӯрма</em>– черепахи; <em>śарīра</em> — форму. <em>васаті</em> — розташована; <em>даśана</em> — Твого бивня; <em>śікхаре</em> — на кінчику; <em>дгараṇī</em> — земля; <em>тава</em> — Твого; <em>лаґнā</em> — тримається непорушно; <em>śаśіні</em> — на місяці; <em>калаṅка-калā</em> — плямка; <em>іва</em> — як; <em>німаґнā</em> — яка занурилась (в океан Ґарбга); <em>кеśава</em> — о Господи Кешаво; <em>дгṛта</em> — о Ти, хто прийняв; <em>śӯкара</em> — вепра; <em>рӯпа</em> — форму. <em>тава</em> — Твої; <em>кара-камала-варе</em> — на прекрасних лотосових руках; <em>накхам</em>– нігті; <em>адбгута-śṛṅґам</em> — з дивовижно гострими кінчиками; <em>даліта</em> — які роздерли; <em>хіраṇйакаśіпу-тану</em> — тіло демона Хіраньякашіпу; <em>бгṛṅґам</em> — як осу; <em>кеśава</em> — о Господи Кешаво; <em>дгṛта</em> — о Ти, хто прийняв; <em>нара-харі</em>– напівлюдини-напівлева; <em>рӯпа</em> — форму. <em>чхалайасі</em> — Ти обдурюєш; <em>вікрамаṇе</em> — Своїми величезними кроками; <em>балім</em> — царя Балі; <em>адбгута</em> — о дивовижний; <em>вāмана</em> — карлику; <em>пада</em> — Твоїх лотосових стіп; <em>накха</em> — з-під нігтів; <em>нīра</em> — водою (ріки Ґанґа); <em>джаніта</em>– що струменить; <em>джана</em> — усіх живих істот у цьому світі; <em>пāвана</em> — Ти, що рятуєш; <em>кеśава</em> — о Господи Кешаво; <em>дгṛта</em> — о Ти, хто прийняв; <em>вāмана</em>– карлика-<em>брахмана</em>; <em>рӯпа</em> — форму. <em>кшатрійа</em> — демонічних <em>кшатріїв</em> (яких Ти знищив); <em>рудгіра</em> — з крові; <em>майе</em>– у створених; <em>джаґат</em> — землі; <em>апаґата</em> — усунені; <em>пāпам</em> — гріхи; <em>снапайасі</em>– Ти омиваєш; <em>пайасі</em> — у ріках; <em>śаміта</em> — полегшуючи (людей); <em>бгāва</em> — матеріальне буття; <em>тāпам</em> — від палючого вогню; <em>кеśава</em> — о Господи Кешаво; <em>дгṛта</em> — о Ти, хто прийняв; <em>бгṛґу-паті</em> — Парашурами, глави Бгріґу; <em>рӯпа</em>– форму. <em>вітарасі</em> — Ти роздаєш; <em>дікшу</em> — у всіх напрямках; <em>раṇе</em> — у битві (на Ланці); <em>дік</em> — у десяти напрямках; <em>паті</em> — панівним божествам; <em>каманīйам</em> — те, що вони палко бажали; <em>даśа-мукха</em> — десятиголового демона Равани; <em>маулі</em>– голови; <em>балім</em> — підношення; <em>рамаṇīйам</em> — прекрасне; <em>кеśава</em> — о Господи Кешаво; <em>дгṛта</em> — о Ти, хто прийняв; <em>рāма</em> — Рамачандри; <em>śарīра</em> — форму. <em>вахасі</em> — Ти одягаєш; <em>вапуші</em> — на Своє тіло; <em>віśаде</em> — сяйливе; <em>васанам</em> — шати; <em>джала-да</em> — на свіжу дощову хмару; <em>āбгам</em> — (кольором) схожі; <em>хала</em> — Твого плуга; <em>хаті</em> — від удару; <em>бгīті</em> — великий страх; <em>міліта</em> — (яка) відчуває; <em>йамунā</em> — річку Ямуна; <em>āбгам</em> — (кольором) схожі; <em>кеśава</em> — о Господи Кешаво; <em>дгṛта</em> — о Ти, хто прийняв; <em>хала</em> — плуг; <em>дгара</em> — того, хто тримає (Господа Баларами); <em>рӯпа</em> — форму. <em>ніндасі</em> — Ти засуджуєш; <em>йаджñа</em> — ведичних жертвопринесень; <em>відгеḥ</em> — правил; <em>ахаха</em> — ох; <em>śруті-джāтам</em> — згідно з писаннями; <em>са-дайа</em> — співчутття; <em>хṛдайа</em> — що маєш у серці; <em>дарśіта</em> — вказане; <em>паśу</em> — тварин; <em>ґгāтам</em> — убивство; <em>кеśава</em> — о Господи Кешаво; <em>дгṛта</em> — о Ти, хто прийняв; <em>буддга</em>– Господа Будди; <em>śарīра</em> — форму. <em>млеччха</em> — нечестивих варварів (наприкінці <em>Калі-юґи</em>); <em>ніваха</em> — численних; <em>нідгане</em> — для знищення; <em>калайасі</em> — Ти носиш; <em>каравāлам</em> — меч; <em>дгӯмакетум</em>– до комети; <em>іва</em> — подібний; <em>кім апі</em> — непередавано; <em>карāлам</em> — страшний; <em>кеśава</em> — о Господи Кешаво; <em>дгṛта</em> — о Ти, хто прийняв; <em>калкі</em> — Господа Калкі; <em>śарīра</em> — форму. <em>śрī-джайадева-кавеḥ</em> — поета Джаядеви; <em>ідам</em> — цей гімн; <em>удітам</em> — промовлений; <em>удāрам</em> — найпіднесеніший; <em>śṛṇу</em> — будь ласка, слухайте; <em>сукха-дам</em>– який приносить щастя; <em>śубга-дам</em> — який приносить добробут; <em>бгава-сāрам</em> — та є найкраща річ у цьому темному світі; <em>кеśава</em> — о Господи Кешаво; <em>дгṛта</em> — який прийняв; <em>даśа-відга-рӯпа</em> — ці десять різних форм утілення. <em>ведāн</em> — Веди; <em>уддгарате</em> — хто рятує; <em>джаґанті</em> — світи (гору Мандару); <em>вахате</em> — хто несе на Своїй спині; <em>бгӯ-ґолам</em> — землю; <em>удбібграте</em> — хто підіймає; <em>даітйам</em> — демона Хіраньякашіпу; <em>дāрайате</em> — хто роздирає; <em>балім</em>– царя Балі; <em>чхалайате</em> — хто обдурює; <em>кшатра</em> — нечестивих <em>кшaтріїв</em>; <em>кшайам</em> — знищення; <em>курвате</em> — хто здійснює; <em>пауластйам</em> — сина Пуластьї (царя <em>ракшасів</em>, Равану); <em>джайате</em> — хто перемагає; <em>халам</em> — плуг; <em>калайате</em> — хто носить; <em>кāруṇйам</em> — співчуття; <em>āтанвате</em> — хто показує; <em>млеччхāн</em>– деградованих, людей низького класу; <em>мӯрчхайате</em> — хто вбиває; <em>даśа</em>– у (цих) десяти; <em>āкṛті</em> — формах; <em>кṛте</em> — хто зʼявляється; <em>кṛшṇāйа</em> — о Господи Крішно; <em>тубгйам</em> — Тобі; <em>намаḥ</em> — я вклоняюся.",
          "commentary_uk": "<p class=\"purport\"><em>Пралайа-пайодгі-джале дгṛтавāн асі ведам</em>. Цю пісню співав великий вайшнавський поет Джаядева Ґосвамі. Смисл полягає в тому, що коли настав час заглади, увесь всесвіт був затоплений водою. Під час остаточного руйнування цього матеріального світу насамперед не буде води, тому що вся вода на землі висохне від палючої сонячної спеки. Сонце світитиме у дванадцять разів сильніше, ніж зараз, і тому висушить усю воду. Моря й океани випаруються.</p>\n\n<p class=\"purport\">Від цього всі живі істоти на землі загинуть, а потім майже все перетвориться на попіл від такої палючої спеки. Далі сто років йтимуть зливові дощі, струмені яких будуть завтовшки з хобот слона – так увесь всесвіт наповниться водою. Це називають <em>пралайа-пайодгі</em>. Як зараз світ наповнює повітря, так і в часи спустошення, чи <em>пралаї</em>, увесь всесвіт буде наповнювати вода.</p>\n\n<p class=\"purport\">І тоді Господь врятує Веди на човні, привʼязаному до крилоподібних плавників Господа у формі великої риби. Та велетенська риба є втіленням Крішни. Тому Джаядева поклоняється їй: <em>кеśава дгṛта-мīна-śарīра джайа джаґадīśа</em>. Тож <em>мīна-śарīра</em>.</p>\n\n<p class=\"purport\">Далі: <em>кшітір іха віпулатаре тішṭхаті тава пṛшṭхе дгараṇі-дгараṇа-кіṇа-чакра-ґарішṭхе</em>. Відбудеться сколочування океану, і наступне втілення – це черепаха. На спину черепахи буде спиратися Меру-<em>парвата</em>, або світ спочиватиме на спині черепахи. Це друге втілення. Спочатку риба, а потім черепаха.</p>\n\n<p class=\"purport\">Після цього <em>варāха-аватāра</em>. Є два демони: Хіраньякша і Хіраньякашіпу. Своїми демонічними вчинками Хіраньякша скидає землю в океан Ґарбга. У цьому всесвіті є океан. Половину всесвіту заповнює цей Ґарбга-<em>самудра</em>, на якому лежить Ґарбгодакашаї Вішну. З Ґарбгодакашаї Вішну виростає лотос, на верхівці стебла якого народжується Брахма. Так само всі планети тримаються в повітрі як різні стеблини, що походять із того первинного стебла, яке виростає з живота Ґарбгодакашаї Вішну. Тож один із демонів, на імʼя Хіраньякша, скидає землю в океан, і тоді приходить Господь у втіленні Варахи.</p>\n\n<p class=\"purport\">Втілення Варахи зʼявилося завбільшки з комашку, що вилетіла з носа Брахми, а коли Брахма поклав Його собі на руку, Він почав збільшуватися в розмірах. Так Він набув велетенського тіла і Своїми бивнями підняв землю з вод океану Ґарбгодака. Це і є <em>кеśава-дгṛта-варāха-рӯпа</em>.</p>\n\n<p class=\"purport\">Далі: <em>тава кара-камала-варе накхам адбгута-śрīṅґаṁ даліта-хіраṇйакаśіпу-тану-бгṛṅґам</em>. Хіраньякашіпу, ще один демон, хотів бути безсмертним, тому він дістав від Брахми благословення, що не помре ні на землі, ні в небі, ні у воді. Господь Крішна намагається шанувати слова Своїх відданих. Щоб Брахма міг дотримати слова – «ти не помреш ні на землі, ні в небі, ні у воді»</_qm> – Нрісімхадева зʼявився в подобі напівлюдини-напівлева. Це тому, що Хіраньякашіпу також отримав благословення від Брахми, що він не загине ані від людини, ані від тварини.</p>\n\n<p class=\"purport\">Тож Господь прийняв таку подобу, яку не можна назвати ані людиною, ані твариною. Він поклав демона собі на коліна, що не є ані землею, ані водою, ані небом. Хіраньякашіпу наполягав, щоб його не могли вбити жодною зброєю, тому Господь порішив його Своїми нігтями. Нігті не вважають за зброю. Хоча Хіраньякашіпу намагався у такий спосіб обдурити Брахму, Господь настільки розумний, що обвів Хіраньякашіпу і вбив його. <em>Кеśава дгṛта-нарахарі-рӯпа</em>. <em>Даліта-хіраṇйакаśіпу-тану-бгṛṅґам</em>. Подібно до того, як нігтями ми можемо вбити будь-яку комаху. Взявши до рук мураху, ви можете її розтяти надвоє. Те саме сталося з Хіраньякашіпу: велетенського демона, коли Господь убив його Своїми нігтями, порівнюють із маленькою комахою.</p>\n\n<p class=\"purport\">Наступне втілення – Ваманадева. Цей Ваманадева, карлик, прийшов до Балі Махараджа і попросив у нього три кроки землі. Шукрачарʼя, який був <em>ґуру</em> Махараджа Балі, вмовляв свого учня не обіцяти цього, бо знав, що Ваманадева – це Сам Вішну. Але Махарадж Балі дуже хотів щось запропонувати Вішну, тож розірвав звʼязок зі своїм <em>ґуру</em>, бо той заборонив йому служити Вішну. Тому Балі Махарадж є одним із <em>махаджан</em>.</p>\n\n<p class=\"purport\">Ніхто не може ставати на заваді у поклонінні Вішну. Якщо хтось перешкоджає цьому, чи то <em>ґуру</em>, чи батько, чи інший родич, слід негайно відмовитися від спілкування з ним. Тому Балі Махарадж – <em>махаджана</em>. Він показав такий приклад: через те, що його <em>ґуру</em> чинив перешкоди на шляху поклоніння Господу Вішну, він розірвав звʼязок зі своїм <em>ґуру</em>.</p>\n\n<p class=\"purport\">Тож у такий спосіб Ваманадева просив милостиню, хоча насправді то не було жебрацтвом – Він вдався до хитрощів. Проте Балі Махарадж погодився, щоб Господь його обдурив. Це ознака відданого. Відданий приймає будь-яке діяння Господа. Махарадж Балі бачив, що Господь хоче вдатися до обману.</p>\n\n<p class=\"purport\">Попросивши три кроки землі, Він мав забрати увесь всесвіт, тож Балі погодився. Двома Своїми кроками Ваманадева покрив увесь космічний простір уздовж і впоперек, а тоді запитав у Балі, куди ступити третій крок. Балі Махарадж згодливо відповів: «Мій Господи, ступай мені на голову, я все ще маю своє тіло»</_qm>. Так він здобув прихильність Господа Вішну, Ваманадеви. І Ваманадева лишився брамником у Балі Махараджа. <em>Сарвāтма снапане балі</em> – Балі віддав усе Господеві, чим здобув повну Його прихильність. Господь добровільно залишився з Балі Махараджем як його брамник.</p>\n\n<p class=\"purport\">Далі: <em>чхалайасі вікрамаṇе балім адбгута-вāмана пада-накха-нīра-джаніта-джана-пāвана</em> – коли Ваманадева, ступаючи крок, спрямував Свою стопу вгору, Він зробив пальцем ноги отвір у покрові всесвіту, через який з Вайкунтхи потекла вода Ґанґи. <em>Пада-накха-нīра-джаніта</em>. І тепер вода Ґанґи несе свої води через увесь всесвіт, освячуючи ті місцини, де вона протікає. <em>Пада-накха-нīра-джаніта-джана-пāвана</em>.</p>\n\n<p class=\"purport\">Наступним втіленням є Бгріґупаті – Парашурама. Парашурама – це <em>шактьявеша-аватара</em>. Він вибивав <em>кшатріїв</em> двадцять один раз. Тож у страху перед Парашурамою всі <em>кшатрії</em> мігрували до Європи, про це сказано в історичному епосі «Махабгарата»</_qm>. Двадцять один раз він нападав на всіх <em>кшатріїв</em>. Вони неправильно себе поводили, тому Він повбивав їх. На Курукшетрі є великий резервуар, де зберігалася їхня кров. Пізніше вона перетворилася на воду. Це <em>кшатрія-рудгіра</em>:</em> щоб улагіднити ображену землю, Парашурама насичив її кровʼю <em>кшатріїв</em>. <em>Снапайасі пайасі śаміта-бгава-тāпам</em>.</p>\n\n<p class=\"purport\"><em>Вітарасі дікшу раṇе дік-паті-каманīйаṁ даśа-мукха-маулі-балім рамаṇīйам</em>. Наступна <em>аватара</em> – це Рамачандра. Демон Равана, що мав десять голів, кинув виклик Господеві, і Господь Рамачандра прийняв його і вбив Равану.</p>\n\n<p class=\"purport\">Тоді <em>вахасі вапуші віśаде васанаṁ джаладāбгаṁ хала-хаті-бгīті-міліта-йамунāбгам</em>. Коли Баладева хотів, щоб річка Ямуна наблизилася до Нього, вона не поступалася. Тоді Він узяв плуг і хотів розколоти землю. Цього разу Ямуна-деві скорилася і наблизилася до Господа. <em>Хала-хаті-бгīті-йамунā, хала-хаті-бгīті-міліта-йамунāбгам</em> – Господь Баладева покарав Ямуна-деві. <em>Кеśава дгṛта-халадгара-рӯпа</em>. <em>Хала</em> означає «плуг»</_qm>. <em>Халадгара-рӯпа джайа джаґадīśа харе</em>.</p>\n\n<p class=\"purport\">Наступний – це Господь Будда. <em>Ніндасі йаджñа-відгер ахаха śруті-джāтам</em>. Господь Будда кинув виклик ведичним приписам, тому що Його місія полягала в тому, щоб зупинити вбивство тварин, а згідно з Ведами, під час деяких жертвопринесень, вбивство тварин дозволялося. Тож ті, хто були так званими послідовниками ведичних правил, хотіли зупинити Буддадеву в Його місії припинити вбивство тварин. Тому коли люди наводили докази з Вед про те, що згідно з Ведами дозволено вбивати тварин для жертвоприношень, і запитували, чому ж Він зупиняє це, Будда <em>ніндасі</em>, нехтував цим. Оскільки Він кинув виклик авторитету Вед, філософія Будди не була прийнята в Індії. <em>Нāстіка</em>:</em> кожного, хто заперечує авторитет Вед, називають <em>нāстіка</em>, або невіруючий. Веди не можна не поважати. Але Господь Будда, щоб врятувати бідних тварин, іноді нехтував приписами Вед. <em>Кеśава дгṛта буддга-śарīра джайа джаґадīśа</em>.</p>\n\n<p class=\"purport\">Наступна – це Калкі-<em>аватара</em>. Ми чекаємо на Нього. Він прийде через чотириста тисяч років. Калкі-<em>аватара</em> візьме меч і на коні, як цар, просто вбиватиме невіруючих, безбожних істот. Проповіді тоді вже не буде. Інші втілення Господа здійснюють проповідь, але на час приходу Калкі-<em>аватари</em> населення всього світу дійде до такого тваринного стану, що не матиме змоги зрозуміти, хто такий Бог і що таке духовність. І <em>Калі-юґа</em> вже почалася. Дедалі вона наростатиме. Люди не матимуть сили зрозуміти філософію свідомості Бога, тому на той час не буде іншої альтернативи, окрім як вбити їх усіх і розпочати наступну <em>Сатья-юґу</em>.</p>"
        }
      ]
    },
    {
      "chapter_number": 65,
      "chapter_title_uk": "Шрі Ґуру-парампара",
      "verses": []
    },
    {
      "chapter_number": 66,
      "chapter_title_uk": "+h2 = Шрі Шрі Ґаура-Нітьянандер дая",
      "verses": []
    },
    {
      "chapter_number": 67,
      "chapter_title_uk": "+h2 = Бгаджаху ре мана Шрі Нанда-нандана",
      "verses": []
    },
    {
      "chapter_number": 68,
      "chapter_title_uk": "Шрі Дамодар-аштака",
      "verses": []
    },
    {
      "chapter_number": 69,
      "chapter_title_uk": "+h2 = Шрі Враджа-дгама-махімамріта",
      "verses": []
    },
    {
      "chapter_number": 70,
      "chapter_title_uk": "Джая Радга-Kрішнa Ґіті",
      "verses": []
    },
    {
      "chapter_number": 71,
      "chapter_title_uk": "+h2 = Крішнадева Бгавантам ванде",
      "verses": []
    },
    {
      "chapter_number": 72,
      "chapter_title_uk": "+by = Хе Ґовінда, Хе Ґопал",
      "verses": []
    },
    {
      "chapter_number": 73,
      "chapter_title_uk": "+h2 = Нітай ґуна-мані",
      "verses": []
    },
    {
      "chapter_number": 74,
      "chapter_title_uk": "+h2 = Акродга Парамананда",
      "verses": []
    },
    {
      "chapter_number": 75,
      "chapter_title_uk": "+by = Мадгур-аштака",
      "verses": []
    },
    {
      "chapter_number": 76,
      "chapter_title_uk": "+h2 = Шрі Крішна-чандра-аштака",
      "verses": []
    },
    {
      "chapter_number": 77,
      "chapter_title_uk": "+h2 = Шрі Радгіка-аштака",
      "verses": []
    },
    {
      "chapter_number": 78,
      "chapter_title_uk": "+h2 = Шрі Джаґаннатх-аштака",
      "verses": []
    },
    {
      "chapter_number": 79,
      "chapter_title_uk": "+h2 = Юґала-аштака",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "кṛшṇа-према-майī рāдгā\nрāдгā-према-майо харіḥ\nджīване нідгане нітйаṁ\nрāдгā кṛшṇау ґатір мама"
        },
        {
          "verse_number": "2",
          "transliteration_uk": "кṛшṇасйа дравіṇаṁ рāдгā\nрāдгāйāḥ дравіṇаṁ харіḥ\nджīване нідгане нітйаṁ\nрāдгā кṛшṇау ґатір мама"
        },
        {
          "verse_number": "3",
          "transliteration_uk": "кṛшṇа-прāṇа-майī рāдгā\nрāдгā-прāṇа-майо харіḥ\nджīване нідгане нітйаṁ\nрāдгā кṛшṇау ґатір мама"
        },
        {
          "verse_number": "4",
          "transliteration_uk": "кṛшṇа-драва-майī рāдгā\nрāдгā-драва-майо харіḥ\nджīване нідгане нітйаṁ\nрāдгā кṛшṇау ґатір мама"
        },
        {
          "verse_number": "5",
          "transliteration_uk": "кṛшṇа-ґехе стхітā рāдгā\nрāдгā-ґехе стхіто харіḥ\nджīване нідгане нітйаṁ\nрāдгā кṛшṇау ґатір мама"
        },
        {
          "verse_number": "6",
          "transliteration_uk": "крсна-чітта-стхітā рāдгā\nрāдгā-чітта-стхіто харіḥ\nджīване нідгане нітйаṁ\nрāдгā кṛшṇау ґатір мама"
        },
        {
          "verse_number": "7",
          "transliteration_uk": "нīлāмбара-дгарā рāдгā\nпīтāмбара-дгаро харіḥ\nджīване нідгане нітйаṁ\nрāдгā кṛшṇау ґатір мама"
        },
        {
          "verse_number": "8",
          "transliteration_uk": "вṛндāванеśварī рāдгā\nкṛшṇо вṛндāванеśвараḥ\nджīване нідгане нітйаṁ\nрāдгā кṛшṇау ґатір мама",
          "translation_uk": "Радга – це чиста любов до Крішни, а Харі – це чиста любов до Радги. І в житті, і в смерті Радга і Крішна – мій вічний притулок.\n\nРадга – скарб Крішни, а Харі – скарб Радги. Найбільше в житті багатство– це Радга і Крішна. Вони – мій вічний притулок.\n\nКрішна сповнює життєвої сили Радгу, а Радга сповнює життєвої сили Харі. Найбільше в житті багатство – це Радга і Крішна. Вони – мій вічний притулок.\n\nНаче густим нектарним соком, Радга цілковито просочена Крішною. І Харі так само – просочений Радгою. Найбільше в житті багатство – це Радга і Крішна. Вони – мій вічний притулок.\n\nРадга перебуває в тілі Крішни, а Харі – в тілі Радги. Найбільше в житті багатство – це Радга і Крішна. Вони – мій вічний притулок.\n\nРадга ніколи не покидає серце Крішни, а Харі ніколи не покидає серце Радги. Найбільше в житті багатство – це Радга і Крішна. Вони – мій вічний притулок.\n\nРадга вбрана у блакитні шати, а Харі – у жовті. Найбільше в житті багатство – це Радга і Крішна. Вони – мій вічний притулок.\n\nРадга – володарка Вріндавана, а Крішна – володар Вріндавана. Найбільше в житті багатство – це Радга і Крішна. І в житті, і в смерті Вони – мій вічний притулок.",
          "synonyms_uk": "<em>кṛшṇа-према-майī</em> — складена з чистої любові до Крішни; <em>р̣āдгā</em> — Радга; <em>р̣āдгā-према-майаḥ</em> — складений з чистої любові до Радги; <em>харіḥ</em> — Харі; <em>джīване</em> — у житті; <em>нідгане</em> — у смерті; <em>нітйам</em> — завжди; <em>р̣āдгā-кṛшṇау</em> — Радга і Крішна; <em>ґатіḥ</em> — притулок; <em>мама</em> — мій. <em>кṛшṇасйа дравіṇам</em> — скарб Крішни; <em>р̣āдгā</em> — Радга; <em>р̣āдгāйāḥ дравіṇам</em> — скарб Радги; <em>харіḥ</em> — Харі; <em>джīване нідгане</em> — і у житті, і у смерті; <em>нітйам</em> — завжди; <em>р̣āдгā-кṛшṇау</em> — ця пара; <em>ґатіḥ</em> — притулок; <em>мама</em> — мій. <em>кṛшṇа-прāṇа-майī</em> — пронизана життєвою силою Крішни; <em>рāдгā</em> — Радга; <em>рāдгā-прāṇа-майаḥ</em> — пронизаний життєвою силою Радги; <em>харіḥ</em> — Харі; <em>джīване нідгане</em> — і у житті, і у смерті; <em>нітйам</em> — завжди; <em>рāдгā-кṛшṇау</em> — ця пара; <em>ґатіḥ</em> — притулок; <em>мама</em> — мій. <em>кṛшṇа-драва-майī</em> — складена з нектарного соку, Крішни; <em>рāдгā</em> — Радга; <em>рāдгā-драва-майаḥ</em> — складений з нектарного соку, Радги; <em>харіḥ</em> — Харі; <em>джīване нідгане</em> — і у житті, і у смерті; <em>нітйам</em> — завжди; <em>рāдгā-кṛшṇау</em> — ця пара; <em>ґатіḥ</em> — притулок; <em>мама</em> — мій. <em>кṛшṇа-ґехе стхітā</em> — розташована в тілі Крішни; <em>рāдгā</em> — Радга; <em>рāдгā-ґехе стхітаḥ</em> — розташований в тілі Радги; <em>харіḥ</em> — Харі; <em>джīване нідгане</em> — і у житті, і у смерті; <em>нітйам</em> — завжди; <em>рāдгā-кṛшṇау</em> — ця пара; <em>ґатіḥ</em> — притулок; <em>мама</em> — мій. <em>кṛшṇа-чітта-стхітā</em> — ніколи не покидає серце Крішни; <em>рāдгā</em> — Радга; <em>рāдгā-чітта-стхітаḥ</em> — ніколи не покидає серце Радги; <em>харіḥ</em> — Харі; <em>джīване нідгане</em> — і у житті, і у смерті; <em>нітйам</em> — завжди; <em>рāдгā-кṛшṇау</em> — ця пара; <em>ґатіḥ</em> — притулок; <em>мама</em> — мій. <em>нīла-амбара-дгарā</em> — носить синій одяг; <em>рāдгā</em> — Радга; <em>пīтāмбара-дгараḥ</em>– носить жовтий одяг; <em>харіḥ</em> — Харі; <em>джīване нідгане</em> — і у житті, і у смерті; <em>нітйам</em> — завжди; <em>рāдгā-кṛшṇау</em> — ця пара; <em>ґатіḥ</em> — притулок; <em>мама</em> — мій. <em>вṛндāвана-īśварī</em> — володарка Вріндавана; <em>рāдгā</em> — Радга; <em>кṛшṇаḥ</em> — Харі; <em>вṛнḍāвана-īśвараḥ</em> — володар Вріндавана; <em>джīване нідгане</em> — і у житті, і у смерті; <em>нітйам</em> — завжди; <em>рāдгā-кṛшṇау</em> — ця пара; <em>ґатіḥ</em> — притулок; <em>мама</em> — мій."
        }
      ]
    },
    {
      "chapter_number": 80,
      "chapter_title_uk": "+h2 = Шрі Ґовардган-васа-прартхана-дашака",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "ніджа-паті-бгуджа-даṇḍā-чхатра-бгāваṁ прападйа\nпратіхата-мада-дгṛшṭоддаṇḍа-девендра-ґарва\nатула-пṛтхула-śаіла-śреṇі-бгӯпа прійаṁ ме\nніджа-нікаṭа-нівāсаṁ дехі ґовардгана твам"
        },
        {
          "verse_number": "2",
          "transliteration_uk": "прамада-мадана-лīлāḥ кандаре кандаре те\nрачайаті нава-йӯнор двандвам асмінн амандам\nіті кіла каланāртхаṁ лаґнакас тад-двайор ме\nніджа-нікаṭа-нівāсаṁ дехі ґовардгана твам"
        },
        {
          "verse_number": "3",
          "transliteration_uk": "анупама-маṇі-ведī-ратна-сіṁхāсанорвī-\nруха-джхара-дара-сāну-дроṇі-саṅґгешу раṅґаіḥ\nсаха бала-сакхібгіḥ саṅкхелайан сва-прійаṁ ме\nніджа-нікаṭа-нівāсаṁ дехі ґовардгана твам"
        },
        {
          "verse_number": "4",
          "transliteration_uk": "раса-нідгі-нава-йӯноḥ сāкшіṇīṁ дāна-келер\nдйуті-парімала-віддгаṁ śйāма-ведіṁ пракашйа\nрасіка-вара-кулāнāṁ модам āспхāлайан ме\nніджа-нікаṭа-нівāсаṁ дехі ґовардгана твам"
        },
        {
          "verse_number": "5",
          "transliteration_uk": "харі-дайітам апӯрваṁ рāдгікā-куṇḍам āтма-\nпрійа-сакхам іха каṇṭхе нармаṇāліṅґйа ґуптаḥ\nнава-йува-йуґа-кхелāс татра паśйан рахо ме\nніджа-нікаṭа-нівāсаṁ дехі ґовардгана твам"
        },
        {
          "verse_number": "6",
          "transliteration_uk": "стхала-джала-тала-śашпаір бгӯруха-чхāйайā ча\nпратіпадам анукāлаṁ ханта самвардгайан ґāḥ\nтрі-джаґаті ніджа-ґотраṁ сāртхакаṁ кхйāпайан ме\nніджа-нікаṭа-нівāсаṁ дехі ґовардгана твам"
        },
        {
          "verse_number": "7",
          "transliteration_uk": "сурапаті-кṛта-дīрґга-дрохато ґошṭха-ракшāṁ\nтава нава-ґṛха-рӯпасйāнтаре курватаіва\nаґга-бака-ріпуṇоччаір датта-мāна друтаṁ ме\nніджа-нікаṭа-нівāсаṁ дехі ґовардгана твам"
        },
        {
          "verse_number": "8",
          "transliteration_uk": "ґірі-нṛпа-харі-дāса-śреṇі-варйеті-нāмā-\nмṛтам ідам удітаṁ śрī-рāдгікā-вактра-чандрāт\nвраджа-нава-тілакатве кпта-ведаіḥ спхуṭаṁ ме\nніджа-нікаṭа-нівāсаṁ дехі ґовардгана твам"
        },
        {
          "verse_number": "9",
          "transliteration_uk": "ніджа-джана-йута-рāдгā-кṛшṇа-маітрī-расāкта-\nвраджа-нара-паśу-пакші-врāта-саукхйаіка-дāтаḥ\nаґаṇіта-каруṇатвāн мам урī-кṛтйа тāнтаṁ\nніджа-нікаṭа-нівāсаṁ дехі ґовардгана твам"
        },
        {
          "verse_number": "10",
          "transliteration_uk": "нірупадгі-каруṇена śрī-śачīнанданена\nтвайі капаṭі-śаṭхо ’пі тват-прійенāрпіто ’смі\nіті кхалу мама йоґйāйоґйатāṁ мāм аґṛхṇан\nніджа-нікаṭа-нівāсаṁ дехі ґовардгана твам"
        },
        {
          "verse_number": "11",
          "transliteration_uk": "расада-даśакам асйа śрīла-ґовардганасйа\nкшітідгара-кула-бгартур йаḥ прайатнāд адгīте\nса сападі сукхаде ’смін вāсам āсāдйа сāкшāч\nчхубада-йуґала-севā-ратнам āпноті тӯрṇам",
          "translation_uk": "О Ґовардгане, о царю всіх незрівнянних і великих гір! О пагорбе! Ти став парасолькою над рукою-стрижнем свого повелителя, а потім приборкав гордовитість царя півбогів, який ошаленіло нападав із піднятою зброєю. Будь ласка, дозволь оселитися біля тебе.\n\nО Ґовардгане, будь ласка, дозволь мені оселитися біля тебе, щоб я міг споглядати, як юне Божественне Подружжя насолоджується любовними розвагами у твоїх печерах.\n\nО Ґовардгане! О пагорбе! Господь Крішна радісно грає з Баларамою та іншими друзями у твоїх незрівнянних затишках, усіяних дорогоцінним камінням; на тронах-левах, оздоблених самоцвітами; серед дерев, водограїв і гірських потічків; у печерах, на вершинах і видолинках. Будь ласка, дозволь оселитися біля тебе.\n\nО Ґовардгане, о пагорбе! Ти створюєш темний закуток, у якому можна споглядати дана-келе – розвагу юного Божественного Подружжя, подібного до солодкого скарбу. О пагорбе, ти обдаровуєш найвищим блаженством найкращих серед тих, хто насолоджуються трансцендентним нектаром. Будь ласка, дозволь оселитися біля тебе.\n\nО Ґовардгане, о пагорбе! Ти, ховаючись, жартома обіймаєш шию свого дорогого друга – неперевершену Радга-кунду Господа Харі. І потайки спостерігаєш за розвагами юного Божественного Подружжя. Будь ласка, дозволь оселитися біля тебе.\n\nО Ґовардгане, о пагорбе! Ти живиш корів водою, травою та затінком дерев, тим самим сповіщаючи всім трьом світам про доречність свого імені. Будь ласка, дозволь оселитися біля тебе.\n\nО Ґовардгане, о пагорбе! Ворог Аґги і Баки [Крішна] шанує тебе за те, що ти перетворився на нову оселю жителів Враджа, щоб захистити їх від навісного гніву царя півбогів. Будь ласка, дозволь оселитися біля тебе.\n\nО Ґовардгане, о царю гір! Із подібних до місяця вуст Шрі Радгіки зійшло таке твоє чудесне імʼя: «найкращий зі слуг Господа Харі»</_qm>. О пагорбе, згідно з Ведами тебе визнають знаком тілаки Враджа. Будь ласка, дозволь оселитися біля тебе.\n\nО Ґовардгане, о благодійнику! Ти даруєш трансцендентне щастя людям, тваринам і птахам Враджа – усім, хто наділений нектаром приязні до Шрі Шрі Радги-Крішни, довкола яких завжди Їхні друзі. Як незмірно милостивий, будь ласка, прийми і мене до цього товариства, рятуючи від утоми, і дозволь оселитися біля тебе.\n\nХоча я брехун і негідник, безмежно милостивий Господь Шачінандана, який дуже дорогий тобі, вручив мене тобі. О Ґовардгане, будь ласка, не зважуючи, наскільки я гідний того, дозволь оселитися біля тебе.\n\nТой, хто уважно читає ці десять віршів, що описують Шрі Ґовардган, царя гір, скоро житиме біля того блаженного пагорба і швидко здобуде безцінний скарб служіння чарівному Божественному Подружжю.",
          "synonyms_uk": "<em>ніджа-паті</em> — твого повелителя; <em>бгуджа-даṇḍа</em> — на руці-стрижні; <em>чатра-бгāвам</em> — стану парасольки; <em>прападйа</em> — досягаючи; <em>пратіхата</em> — той, хто знищив; <em>мада</em> — ошаленілого; <em>дгṛшṭа</em> — зарозумілого; <em>уддаṇḍа</em> — зі зброєю в руках; <em>дева-індра</em> — царя півбогів; <em>ґарва</em> — гордість; <em>атула</em> — незрівнянних; <em>пṛтхула</em> — і великих; <em>śаіла</em> — гір; <em>śреṇі</em> — численних; <em>бгӯпа</em> — о царю!; <em>прійам</em>– дорогий; <em>ме</em> — мені; <em>ніджа-нікаṭа</em> — біля тебе; <em>нівāсам</em> — проживання; <em>дехі</em>– даруй; <em>ґовардгана</em> — о Ґовардгане; <em>твам</em> — ти. <em>прамада-мадана-лīлāḥ</em> — ігри, сповнені незбагненної любові; <em>кандаре кандаре</em> — у багатьох печерах; <em>те</em> — твоїх; <em>рачайаті</em> — здійснює; <em>нава-йӯнoḥ</em>– юних; <em>двандвам</em> — пара; <em>асмін</em> — у цих (печерах); <em>амандам</em> — жвава; <em>іті</em> — так; <em>кіла</em> — дійсно; <em>калана-артхам</em> — щоб споглядати; <em>лаґнакаḥ</em> — що дає можливість; <em>тад-двайoḥ</em> — тієї пари; <em>ме</em> — мені; <em>ніджа-нікаṭa</em> — біля тебе; <em>нівāсам</em>– проживання; <em>дехі</em> — даруй; <em>ґовардгана</em> — о Ґовардгане; <em>твам</em> — ти. <em>анупама</em> — незрівнянними; <em>маṇі-ведī</em> — самоцвітами; <em>ратна-сіṁха-āсана</em> — тронів з дорогоцінними каменями; <em>урвī-руха</em> — дерев; <em>джгара</em> — і водоспадів; <em>дара</em> — печер; <em>сāну</em> — вершин; <em>дроṇі</em> — і долин; <em>саṅґгешу</em> — серед численних; <em>раṅґаіḥ</em> — майданчиків; <em>саха</em> — з; <em>бала-сакхібгіḥ</em> — приятелями; <em>саṅкхелайан</em>– примушуючи гратися; <em>сва-прійам</em> — твого дорогого [Господа]; <em>ме</em> — мені; <em>ніджа-нікаṭa</em> — біля тебе; <em>нівāсам</em> — проживання; <em>дехі</em> — даруй; <em>ґовардгана</em>– о Ґовардгане; <em>твам</em> — ти. <em>раса-нідгі</em> — хто є скарби <em>раси</em>; <em>нава-йӯноḥ</em> — двох юних осіб; <em>сāкшіṇīм</em> — що є свідком; <em>дāна-келеḥ</em> — розваги з митом; <em>дйуті</em> — сяйвом; <em>парімала</em> — і ароматом; <em>віддгāм</em> — пронизаний; <em>śйāма-ведīм</em> — темний закуток; <em>пракаśйа</em>– проявляючи; <em>расіка-вара</em> — найкращих знавців <em>раси</em>; <em>кулāнāм</em> — спільнот; <em>модам</em> — щастя; <em>āспхāлайан</em> — збільшуючи; <em>ме</em> — мені; <em>ніджа-нікаṭa</em> — біля тебе; <em>нівāсам</em> — проживання; <em>дехі</em> — даруй; <em>ґовардгана</em> — о Ґовардгане; <em>твам</em>– ти. <em>харі-дайітам</em> — кохану Харі; <em>апӯрвам</em> — неперевершену; <em>рāдгікā-куṇḍам</em> — Радга-кунду; <em>āтма</em> — свого; <em>прійа-сакхам</em> — дорогого друга; <em>іха</em> — цього; <em>каṇṭхе</em> — шию; <em>нармаṇā</em> — граючи; <em>āліṅґйа</em> — обіймаючи; <em>ґуптаḥ</em> — прихований; <em>нава-йува</em> — юних осіб; <em>йуґа</em> — пари; <em>кхелāḥ</em> — розваги; <em>татра</em> — там; <em>паśйан</em> — спостерігаючи; <em>рахаḥ</em> — потайки; <em>ме</em> — мені; <em>ніджа-нікаṭa</em> — біля тебе; <em>нівāсам</em> — проживання; <em>дехі</em> — даруй; <em>ґовардгана</em> — о Ґовардгане; <em>твам</em> — ти. <em>стхала</em> — місцями; <em>джала</em> — водою; <em>тала</em> — поверхнею; <em>śашпаіḥ</em> — і травою; <em>бгӯ-руха</em> — дерев; <em>чхāйайā</em> — затінком; <em>ча</em> — і; <em>праті-падам</em> — на кожному кроці; <em>анукāлам</em> — кожної миті; <em>ханта</em> — ах; <em>саṁвардгайан</em> — живлячи; <em>ґāḥ</em> — корів; <em>трі-джаґаті</em> — у трьох світах; <em>ніджа-ґотрам</em> — твоє імʼя; <em>са-артхакам</em> — значуще; <em>кхйāпайан</em> — проголошуючи; <em>ме</em> — мені; <em>ніджа-нікаṭa</em> — біля тебе; <em>нівāсам</em> — проживання; <em>дехі</em> — даруй; <em>ґовардгана</em> — о Ґовардгане; <em>твам</em> — ти. <em>сура-паті</em> — повелителем півбогів; <em>кṛта</em> — здійсненого; <em>дīрґга</em> — довгого; <em>дрохатаḥ</em> — від нападу; <em>ґошṭха</em> — пастушого селища; <em>ракшāм</em> — захист; <em>тава</em> — твій; <em>нава-ґṛха</em> — нової домівки; <em>р̣ӯпасйа</em> — хто прийняв природу; <em>антаре</em> — всередині; <em>курватā</em> — тим, хто надав (захист); <em>ева</em> — безумовно; <em>аґга-бака-ріпуṇā</em> — ворогом Аґги та Баки; <em>уччаіḥ</em> — дуже; <em>датта-мāна</em> — вшанований; <em>друтам</em> — швидко; <em>ме</em> — мені; <em>ніджа-нікаṭa</em> — біля тебе; <em>нівāсам</em>– проживання; <em>дехі</em> — даруй; <em>ґовардгана</em> — о Ґовардгане; <em>твам</em> — ти. <em>ґірі</em> — гір; <em>нṛпа</em> — о царю; <em>харі-дāса</em> — слуг Харі; <em>śреṇі</em> — у групі; <em>варйа</em>– найкращий; <em>іті</em> — так; <em>нāма-амṛтам</em> — нектарне імʼя; <em>ідам</em> — це; <em>удітам</em>– що зʼявилося; <em>śрī-рāдгікā</em> — Шрі Радгіки; <em>вактра-чандрāт</em> — з подібних до лотоса вуст; <em>враджа</em> — Враджа; <em>нава-тілакатве</em> — як свіжий знак <em>тілаки</em>; <em>кл̣пта</em> — о ти, кого визначено; <em>ведаіḥ</em> — у Ведах; <em>спхуṭам</em> — чітко; <em>ме</em> — мені; <em>ніджа-нікаṭa</em> — біля тебе; <em>нівāсам</em> — проживання; <em>дехі</em> — даруй; <em>ґовардгана</em>– о Ґовардгане; <em>твам</em> — ти. <em>ніджа-джана</em> — Їхні супутники; <em>йута</em> — яких оточують; <em>рāдгā-кṛшṇа</em> — до Радги і Крішни; <em>маітрī-раса</em> — настроєм дружби; <em>акта</em> — наділених; <em>враджа</em> — Враджа; <em>нара</em> — людям; <em>паśу</em> — тваринам; <em>пакші</em> — і птахам; <em>врāта</em>– численним; <em>саукхйа</em> — щастя; <em>ека-дāтаḥ</em> — головний серед тих, хто дарує; <em>аґṇіта</em> — незмірного; <em>каруṇатвāт</em> — зі співчуття; <em>мам</em> — мене; <em>урī-кṛтйа</em>– приймаючи; <em>тāнтам</em> — втомленого; <em>ніджа-нікаṭa</em> — біля тебе; <em>нівāсам</em>– проживання; <em>дехі</em> — даруй; <em>ґовардгана</em> — о Ґовардгане; <em>твам</em> — ти. <em>нірупадгі</em> — безумовної; <em>каруṇена</em> — з милості; <em>śрī-śачīнанданена</em> — Шрі Шачінанданою; <em>твайі</em> — тобою; <em>капаṭі</em> — шахрай; <em>śаṭхаḥ</em> — і негідник; <em>апі</em> — хоча; <em>тват-прійеṇа</em> — твоїм дорогим (Шачінанданою); <em>арпітаḥ</em> — обдарований; <em>асмі</em> — я є; <em>іті</em> — так; <em>кхалу</em> — справді; <em>мама</em> — мої; <em>йоґйа-айоґйатāм</em> — здатність чи нездатність; <em>тāм</em> — ті; <em>аґṛхṇан</em> — не беручи до уваги; <em>ніджа-нікаṭa</em>– біля тебе; <em>нівāсам</em> — проживання; <em>дехі</em> — даруй; <em>ґовардгана</em> — о Ґовардгане; <em>твам</em> — ти. <em>раса-да</em> — що дарує <em>расу</em>; <em>даśакам</em> — молитву з десяти віршів; <em>асйа</em> — цю; <em>śрīла-ґовардганасйа</em> — святому Ґовардгану; <em>кшіті-дгара</em> — гір; <em>кула</em> — родини; <em>бгартуḥ</em> — повелителю; <em>йаḥ</em> — хто; <em>прайатнāт</em> — зі старанністю; <em>адгīте</em>– читає; <em>саḥ</em> — він; <em>сападі</em> — одразу; <em>сукха-де</em> — хто дарує радість; <em>асмін</em> — на ньому (Ґовардгані); <em>вāсам</em> — проживання; <em>āсāдйа</em> — досягаючи; <em>сāкшāт</em> — безпосередньо; <em>śубга-да</em> — даруючий багатство; <em>йуґала-севā</em> — служіння парі; <em>ратнам</em> — коштовний камінь; <em>āпноті</em> — отримує; <em>тӯрṇам</em> — швидко."
        }
      ]
    },
    {
      "chapter_number": 81,
      "chapter_title_uk": "+h2 = Шрі Враджа-раджа-сута-аштакам",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "нава-нīрада-ніндіта-кāнті-дгараṁ\nраса-сāґара-нāґара-бгӯпа-варам\nśубга-ваṅкіма-чāру-śікхаṇḍа-śікхаṁ\nбгаджа кṛшṇа-нідгіṁ враджа-рāджа-сутам"
        },
        {
          "verse_number": "2",
          "transliteration_uk": "бгру-віśаṅкіта-ваṅкіма-śакра-дгануṁ\nмукха-чандра-вініндіта-коṭі-відгум\nмṛду-манда-сухāсйа-субгāшйа-йутаṁ\nбгаджа кṛшṇа-нідгіṁ враджа-рāджа-сутам"
        },
        {
          "verse_number": "3",
          "transliteration_uk": "сувікампад-анаṅґа-сад-аṅґа-дгараṁ\nвраджа-вāсі-манохара-веśа-карам\nбгṛśа-лāñчхіта-нīла-сароджа-дṛśаṁ\nбгаджа кṛшṇа-нідгіṁ враджа-рāджа-сутам"
        },
        {
          "verse_number": "4",
          "transliteration_uk": "алакāвалі-маṇḍіта-бгāла-таṭаṁ\nśруті-доліта-мāкара-куṇḍалакам\nкаṭі-вешṭіта-пīта-паṭаṁ су-дгаṭаṁ\nбгаджа кṛшṇа-нідгіṁ враджа-рāджа-сутам"
        },
        {
          "verse_number": "5",
          "transliteration_uk": "кала-нӯпура-рāджіта-чāру-падаṁ\nмаṇі-раñджіта-ґаñджіта-бгṛṅґа-мадам\nдгваджа-ваджра-джхашāṅкіта-пāда-йуґаṁ\nбгаджа кṛшṇа-нідгіṁ враджа-рāджа-сутам"
        },
        {
          "verse_number": "6",
          "transliteration_uk": "бгṛśа-чандана-чарчіта-чāру-тануṁ\nмаṇі-каустубга-ґархіта-бгāну-танум\nвраджа-бāла-śіромаṇі-рӯпа-дгṛтаṁ\nбгаджа кṛшṇа-нідгіṁ враджа-рāджа-сутам"
        },
        {
          "verse_number": "7",
          "transliteration_uk": "сура-вṛнда-сувандйа-мукунда-харіṁ\nсура-нāтха-śіромаṇі-сарва-ґурум\nґірідгāрі-мурāрі-пурāрі-параṁ\nбгаджа кṛшṇа-нідгіṁ враджа-рāджа-сутам"
        },
        {
          "verse_number": "8",
          "transliteration_uk": "вṛшабгāну-сутā-вара-келі-параṁ\nраса-рāджа-śіромаṇі-веśа-дгарам\nджаґад-īśварам īśварам īḍйа-вараṁ\nбгаджа кṛшṇа-нідгіṁ враджа-рāджа-сутам",
          "translation_uk": "Просто поклоняйся Крішні, цьому темно-сяйному безцінному скарбу, синові царя Вріндавана. Він – цар серед усіх досвідчених коханців в океані трансцендентних смаків. Врода Крішни перевершує красу свіжої дощової хмари, а Його голову вінчає розкішне павичеве перо, грайливо нахилене вбік.\n\nПросто поклоняйся Крішні, темно-сяйному безцінному скарбу, синові царя Вріндавана, чиї брови наводять страх на райдугу і чий місяцеподібний лик затьмарює красу мільйонів місяців. Його прикрашає мʼякий, витончений і приємний усміх, а також вишукана мова.\n\nПросто поклоняйся Крішні, темно-сяйному безцінному скарбу, синові царя Вріндавана, чия довершена постать нагадує невгамовного Купідона, чиї шати полонять серця жителів Враджа, а очі подібні до вишуканих лотосів кольору блакиті.\n\nПросто поклоняйся Крішні, цьому темно-сяйному безцінному скарбу, синові царя Вріндавана. Його чоло прикрашене пасмами хвилястого волосся, у вухах Його погойдуються сережки у формі акул, а стегна перехоплені прекрасною жовтою тканиною.\n\nПросто поклоняйся Крішні, цьому темно-сяйному безцінному скарбу, синові царя Вріндавана. Його чарівні стопи прикрашені браслетами з дзвіночками і позначені прапорцем, блискавицею та рибою. Він – пʼянкий мед для бджіл, що дзижчать і тішаться Його коштовними оздобами.\n\nПросто поклоняйся Крішні, цьому темно-сяйному безцінному скарбу, синові царя Вріндавана. Його тонкостанне тіло щедро вмащене сандаловою пастою і сяє, мов сонце, затьмарюючи блиск коштовних самоцвітів, навіть каменя Каустубга. Серед юнаків Вріндавана Він постає, як перлина на короні.\n\nПросто поклоняйся Крішні, цьому темно-сяйному безцінному скарбу, синові царя Вріндавана. Це Верховний Господь Харі, Мукунда, і Йому поклоняються сонми півбогів і мудреців. Він їхній ґуру, вищий навіть за Господа Шіву. Він – царський самоцвіт серед повелителів півбогів, Він– Верховний Вішну. Це він убив демона Муру й підняв пагорб Ґовардган.\n\nПросто поклоняйся Крішні, цьому темно-сяйному безцінному скарбу, синові царя Вріндавана, який віддається любовним розвагам з дочкою Врішабгану. Він вдягається як неперевершений цар трансцендентних насолод. Він – володар усесвіту, верховний повелитель і найдостойніший усієї слави.",
          "synonyms_uk": "<em>нава-нīрада</em> — свіжу дощову хмару; <em>ніндіта</em> — перемагаючи; <em>кāнті-дгарам</em>– тому, хто володіє сяйвом; <em>раса-сāґара</em> — в океані смаків; <em>нāґара</em> — серед коханців; <em>бгӯпа-варам</em> — неперевершеному царю; <em>śубга</em> — прекрасне; <em>ваṅкіма</em> — вигнуте; <em>чāру</em> — красиве; <em>śікхаṇḍа</em> — павичеве перо; <em>śікхам</em> — на чиїй маківці; <em>бгаджа</em> — просто поклоняйся; <em>кṛшṇа-нідгім</em> — темно-сяйному скарбу; <em>враджа-рāджа-сутам</em> — синові царя Враджа. <em>бгру</em> — чиї брови; <em>віśаṅкіта</em> — викликали страх; <em>ваṅкіма</em> — вигнутий; <em>śакра-дганум</em> — лук Індри (у веселки); <em>мукха-чандра</em> — чий місяцеподібний лик; <em>вініндіта</em> — затьмарює; <em>коṭі-відгум</em> — мільйони місяців; <em>мṛду-манда</em> — мʼяким і ніжним; <em>су-хāсйа</em> — приємним усміхом; <em>су-бгāшйа</em> — та приємними словами; <em>йутам</em> — обдарованому; <em>бгаджа</em> — просто поклоняйся; <em>кṛшṇа-нідгім</em>– темно-сяйному скарбу; <em>враджа-рāджа-сутам</em> — синові царя Враджа. <em>су-вікампат</em> — дуже нестійкого; <em>анаṅґа</em> — Купідона; <em>сат-аṅґа</em> — прекрасним тілом; <em>дгарам</em> — який володіє; <em>враджа-вāсі</em> — жителів Враджа; <em>манаḥ-хара</em>– що краде серця; <em>веśа</em> — одяг; <em>карам</em> — хто носить; <em>бгṛśа</em> — надзвичайно; <em>лāñчхіта</em> — прикрашений; <em>нīла-сароджа</em> — схожі на синій лотос; <em>дṛśам</em> — чиї очі; <em>бгаджа</em> — просто поклоняйся; <em>кṛшṇа-нідгім</em> — темно-сяйному скарбу; <em>враджа-рāджа-сутам</em> — синові царя Враджа. <em>алака-āвалі</em> — численними пасмами волосся; <em>маṇḍіта</em> — прикрашене; <em>бгāла-тāṭам</em> — чиє чоло; <em>śруті</em> — у вухах; <em>доліта</em> — погойдуються; <em>мāкара</em> — у формі <em>макари</em>; <em>куṇḍалакам</em> — чиї сережки; <em>кāṭі</em> — чиї стегна; <em>вешṭіта</em> — обвиває; <em>пīта-паṭам</em> — жовта тканина; <em>су-дгаṭам</em> — гарне <em>дготі</em>; <em>бгаджа</em> — просто поклоняйся; <em>кṛшṇа -нідгім</em> — темно-сяйному скарбу; <em>враджа-рāджа-сутам</em>– синові царя Враджі. <em>кала</em> — що ніжно звучать; <em>нӯпура</em> — браслетами на щиколотках; <em>рāджіта</em> — прикрашені; <em>чāру-падам</em> — чиї чарівні стопи; <em>маṇі</em> — від коштовностей; <em>раñджіта</em> — у захваті; <em>ґаñджіта</em> — які дзижчать; <em>бгṛṅґа-мадам</em> — що зводять з розуму бджіл; <em>дгваджа</em> — прапорцем; <em>ваджра</em> — блискавкою; <em>джгаша</em>– і рибою; <em>аṅкіта</em> — позначені; <em>пāда-йуґам</em> — чиї стопи; <em>бгаджа</em> — просто поклоняйся; <em>кṛшṇа-нідгім</em> — темно-сяйному скарбу; <em>враджа-рāджа-сутам</em> — синові царя Враджа. <em>бгṛśа</em> — щедро; <em>чандана</em> — сандаловою пастою; <em>чарчіта</em> — змащене; <em>чāру-танум</em> — чиє граціозне тіло; <em>маṇі</em> — коштовності; <em>каустубга</em> — та камінь Каустубга; <em>ґархіта</em> — затьмарюючи; <em>бгāну</em> — наче сонце; <em>танум</em> — чиє тіло; <em>враджа-бāла</em> — серед юнаків Враджа; <em>śіромаṇі</em> — царської перлини; <em>рӯпа</em>– форму; <em>дгṛтам</em> — що має; <em>бгаджа</em> — просто поклоняйся; <em>кṛшṇа-нідгім</em>– темно-сяйному скарбу; <em>враджа-рāджа-сутам</em> — синові царя Враджа. <em>сура</em> — півбогів; <em>вṛнда</em> — сонми; <em>су-вандйа</em> — що Йому поклоняються; <em>мукунда-харім</em> — Мукунді, Харі; <em>сура-нāтха-śіромаṇі</em> — царському самоцвіту повелителів святих; <em>сарва-ґурум</em> — духовному учителю для всіх; <em>ґірідгāрī</em> — тому, хто тримає пагорб; <em>мурāрі</em> — ворогу Мури; <em>пурāрі-парам</em> — вищому за Господа Шіву; <em>бгаджа</em> — просто поклоняйся; <em>кṛшṇа-нідгім</em> — темно-сяйному скарбу; <em>враджа-рāджа-сутам</em> — синові царя Враджа. <em>вṛшабгāну-сутā</em> — з донькою Врішабгану; <em>вара-келі</em> — найкращими розвагами; <em>парам</em> — тому, хто насолоджується найкращими любовними іграми; <em>раса-рāджа</em> — царів <em>раса</em>; <em>śіромаṇі</em> — повелителя; <em>веśа-дгарам</em> — що носить одяг; <em>джаґат-īśварам</em> — володарю всесвіту; <em>īśварам</em> — повелителю; <em>īḍйа-варам</em> — найбільш достойному поклоніння; <em>бгаджа</em> — просто поклоняйся; <em>кṛшṇа-нідгім</em> — темно-сяйному скарбу; <em>враджа-рāджа-сутам</em> — синові царя Враджа."
        }
      ]
    },
    {
      "chapter_number": 82,
      "chapter_title_uk": "+by = Шрі Туласі-араті",
      "verses": []
    },
    {
      "chapter_number": 83,
      "chapter_title_uk": "+h2 = Шрі Туласі-пранама",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "вṛндāйаі туласī-девйаі\nпрійāйаі кеśавасйа ча\nвішṇу-бгакті-праде деві\nсатйаватйаі намо намаḥ",
          "translation_uk": "Я складаю численні поклони Врінді, Шріматі Туласі-деві, яка дуже дорога Господу Кешаві. О богине, ти обдаровуєш відданим служінням Господу Крішні і володієш найвищою істиною.",
          "synonyms_uk": "<em>вṛіндāйаі</em> — Врінді; <em>туласī-девйаі</em> — Туласі-деві; <em>прійāйаі</em> — яка дорога; <em>кеśавасйа</em> — Господу Кешаві; <em>ча</em> — і; <em>вішṇу-бгакті</em> — віддане служіння Господу Вішну; <em>праде</em> — яка дарує; <em>деві</em> — о богине; <em>сатйаватйаі</em> — Сатьяваті; <em>намаḥ намаḥ</em>– численні поклони."
        }
      ]
    },
    {
      "chapter_number": 84,
      "chapter_title_uk": "Шрі Туласі-кіртан",
      "verses": []
    },
    {
      "chapter_number": 85,
      "chapter_title_uk": "+h2 = Шрі Туласі-прадакшіна-мантра",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "йāні кāні ча пāпāні брахма-хатйāдікāні ча\nтāні тāні праṇаśйанті прадакшіṇаḥ паде паде",
          "translation_uk": "Обходячи довкола Шріматі Туласі-деві, людина крок за кроком звільняється від усіх гріхів, навіть від гріха убивства брахмана.",
          "synonyms_uk": "<em>йāні кāні</em> — усякі; <em>ча</em> — і; <em>пāпāні</em> — гріхи; <em>брахма-хатйā</em> — убивство <em>брахмана</em>; <em>āдікāні</em> — і так далі; <em>ча</em> — також; <em>тāні тāні</em> — усі вони; <em>праṇаśйанті</em> — знищуються; <em>прадакшіṇаḥ</em> — якщо обходити навколо; <em>паде паде</em> — із кожним кроком."
        }
      ]
    },
    {
      "chapter_number": 86,
      "chapter_title_uk": "Шрі Нрісімха-пранама",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "іто нṛсіṁхаḥ парато нṛсіṁхо\nйато йато йāмі тато нṛсіṁхаḥ\nбахір нṛсіṁхо хṛдайе нṛсіṁхо\nнṛсіṁхам āдіṁ śараṇаṁ прападйе",
          "translation_uk": "Я складаю шанобливі поклони Господу Нрісімхадеві, який дарує радість Махараджу Прахладі. Нігті Господа, наче різці, пробили твердокамінні груди Хіраньякашіпу.\n\nГосподь Нрісімха є тут і там. Хай куди я йду – всюди є Господь Нрісімха. Він усередині мого серця, і ззовні – також Він. Я віддаюся Господеві Нрісімсі, джерелу всього сущого і найвищому притулку.",
          "synonyms_uk": "<em>намаḥ</em> — поклони; <em>те</em> — Тобі; <em>нара-сіṁхāйа</em> — Господеві Нрісімсі; <em>прахлāда</em>– Прахладі; <em>āхлāда</em> — радість; <em>дāйіне</em> — тому, що дарує; <em>хіраṇйакаśіпоḥ</em> — Хіраньякашіпу; <em>вакшаḥ</em> — у грудях; <em>śілā</em> — камʼяних; <em>ṭаṅка</em> — як різці; <em>накха-āлайе</em> — чиї нігті. <em>ітаḥ</em> — тут; <em>нṛсіṁхаḥ</em> — Господь Нрісімха; <em>паратаḥ</em> — там; <em>нṛсіṁхаḥ</em> — Господь Нрісімха; <em>йатаḥ йатаḥ</em> — хай куди; <em>йāмі</em> — я йду; <em>татаḥ</em> — там; <em>нṛсіṁхаḥ</em>– Господь Нрісімха; <em>бахіḥ</em> — ззовні; <em>нṛсіṁхаḥ</em> — Господь Нрісімха; <em>хṛдайе</em> — всередині; <em>нṛсіṁхаḥ</em> — Господь Нрісімха; <em>нṛсіṁхам</em> — Господеві Нрісімсі; <em>āдім</em>– джерелу; <em>śараṇам</em> — притулку; <em>прападйе</em> — я віддаюся."
        }
      ]
    },
    {
      "chapter_number": 87,
      "chapter_title_uk": "+by = Молитва до Господа Нрісімхи",
      "verses": [
        {
          "verse_number": "1",
          "transliteration_uk": "тава кара-камала-варе накхам адбгута-śṛṅґаṁ\nдаліта-хіраṇйакаśіпу-тану-бгṛṅґам\nкеśава дгṛта-нарахарі-рӯпа джайа джаґад-īśа харе",
          "translation_uk": "О Кешаво! О Владарю всесвіту! О Господи Харі, який набув форми напівлюдини-напівлева! Хвала Тобі! Дивовижно гострими нігтями Своїх прекрасних лотосових рук Ти розірвав на шматки подібне до оси тіло демона Хіраньякашіпу.",
          "synonyms_uk": "<em>тава</em> — Твої; <em>кара-камала-варе</em> — на прекрасних лотосових руках; <em>накхам</em>– нігті; <em>адбгута-śṛṅґам</em> — з дивовижно гострими кінчиками; <em>даліта</em> — що розірвали на шматки; <em>хіраṇйакаśіпу-тану</em> — тіло демона Хіраньякашіпу; <em>бгṛṅґам</em> — як осу; <em>кеśава</em> — о Господи Кешаво; <em>дгṛта</em> — о Ти, хто набув; <em>нарахарі</em> — напівлюдини-напівлева; <em>рӯпа</em> — форми; <em>джайа</em> — хвала Тобі; <em>джаґат-īśа</em> — о Владарю всесвіту; <em>харе</em> — о Господи Харі."
        }
      ]
    }
  ],
  "generated_at": "2026-01-25T03:20:24.396Z"
}